[
  {
    "DOI": "10.12688/f1000research.22969.2",
    "ISSN": "2046-1402",
    "PMID": "32765839",
    "abstract": "Assignment of cell types from single-cell RNA sequencing (scRNA-seq) data remains a time-consuming and error-prone process. Current packages for identity assignment use limited types of reference data and often have rigid data structure requirements. We developed the clustifyr R package to leverage several external data types, including gene expression profiles to assign likely cell types using data from scRNA-seq, bulk RNA-seq, microarray expression data, or signature gene lists. We benchmark various parameters of a correlation-based approach and implement gene list enrichment methods. clustifyr is a lightweight and effective cell-type assignment tool developed for compatibility with various scRNA-seq analysis workflows. clustifyr is publicly available at https://github.com/rnabioco/clustifyr.",
    "author": [
      {
        "family": "Fu",
        "given": "Rui"
      },
      {
        "family": "Gillen",
        "given": "Austin E"
      },
      {
        "family": "Sheridan",
        "given": "Ryan M"
      },
      {
        "family": "Tian",
        "given": "Chengzhe"
      },
      {
        "family": "Daya",
        "given": "Michelle"
      },
      {
        "family": "Hao",
        "given": "Yue"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Riemondy",
        "given": "Kent A"
      }
    ],
    "container-title": "F1000Res.",
    "id": "Fu2020-nn",
    "issued": {
      "date-parts": [
        [
          2020,
          4
        ]
      ]
    },
    "keyword": "R package; Single-cell RNA sequencing; cell type classification; gene expression profile",
    "page": "223",
    "title": "Clustifyr: An R package for automated single-cell RNA sequencing cluster classification",
    "title-short": "Clustifyr",
    "type": "article-journal",
    "volume": "9"
  },
  {
    "DOI": "10.1101/2021.06.10.447957",
    "author": [
      {
        "family": "Carpentier",
        "given": "Kathryn S"
      },
      {
        "family": "Sheridan",
        "given": "Ryan M"
      },
      {
        "family": "Lucas",
        "given": "Cormac J"
      },
      {
        "family": "Davenport",
        "given": "Bennett J"
      },
      {
        "family": "Li",
        "given": "Frances S"
      },
      {
        "family": "Lucas",
        "given": "Erin D"
      },
      {
        "family": "McCarthy",
        "given": "Mary K"
      },
      {
        "family": "Reynoso",
        "given": "Glennys V"
      },
      {
        "family": "May",
        "given": "Nicolas A"
      },
      {
        "family": "Tamburini",
        "given": "Beth A J"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Hickman",
        "given": "Heather D"
      },
      {
        "family": "Morrison",
        "given": "Thomas E"
      }
    ],
    "id": "Carpentier_undated-sb",
    "title": "MARCO lymphatic endothelial cells sequester arboviruses to limit viremia and viral dissemination",
    "type": ""
  },
  {
    "DOI": "10.1371/journal.pbio.3001077",
    "ISSN": "1544-9173, 1545-7885",
    "PMID": "33945522",
    "abstract": "Single-cell RNA sequencing (scRNA-seq) provides an unprecedented view of cellular diversity of biological systems. However, across the thousands of publications and datasets generated using this technology, we estimate that only a minority (<25%) of studies provide cell-level metadata information containing identified cell types and related findings of the published dataset. Metadata omission hinders reproduction, exploration, validation, and knowledge transfer and is a common problem across journals, data repositories, and publication dates. We encourage investigators, reviewers, journals, and data repositories to improve their standards and ensure proper documentation of these valuable datasets.",
    "author": [
      {
        "family": "Puntambekar",
        "given": "Sidhant"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Riemondy",
        "given": "Kent A"
      },
      {
        "family": "Fu",
        "given": "Rui"
      }
    ],
    "container-title": "PLoS Biol.",
    "id": "Puntambekar2021-sl",
    "issue": "5",
    "issued": {
      "date-parts": [
        [
          2021,
          5
        ]
      ]
    },
    "page": "e3001077",
    "title": "Cell-level metadata are indispensable for documenting single-cell sequencing datasets",
    "type": "article-journal",
    "volume": "19"
  },
  {
    "DOI": "10.1093/neuonc/noab135",
    "ISSN": "1522-8517, 1523-5866",
    "PMID": "34077540",
    "abstract": "BACKGROUND: Medulloblastoma (MB) is a heterogeneous disease in which neoplastic cells and associated immune cells contribute to disease progression. We aimed to determine the influence of neoplastic and immune cell diversity on MB biology in patient samples and animal models. METHODS: To better characterize cellular heterogeneity in MB we used single-cell RNA sequencing, immunohistochemistry and deconvolution of transcriptomic data to profile neoplastic and immune populations in patient samples and animal models across childhood MB subgroups. RESULTS: Neoplastic cells cluster primarily according to individual sample of origin which is influenced by chromosomal copy number variance. Harmony alignment reveals novel MB subgroup/subtype-associated subpopulations that recapitulate neurodevelopmental processes, including photoreceptor and glutamatergic neuron-like cells in molecular subgroups GP3 and GP4, and a specific nodule-associated neuronally-differentiated subpopulation in subgroup molecular SHH. We definitively chart the spectrum of MB immune cell infiltrates, which include subpopulations that recapitulate developmentally-related neuron-pruning and antigen presenting myeloid cells. MB cellular diversity matching human samples is mirrored in subgroup-specific mouse models of MB. CONCLUSIONS: These findings provide a clearer understanding of the diverse neoplastic and immune cell subpopulations that constitute the MB microenvironment.",
    "author": [
      {
        "family": "Riemondy",
        "given": "Kent A"
      },
      {
        "family": "Venkataraman",
        "given": "Sujatha"
      },
      {
        "family": "Willard",
        "given": "Nicholas"
      },
      {
        "family": "Nellan",
        "given": "Anandani"
      },
      {
        "family": "Sanford",
        "given": "Bridget"
      },
      {
        "family": "Griesinger",
        "given": "Andrea M"
      },
      {
        "family": "Amani",
        "given": "Vladimir"
      },
      {
        "family": "Mitra",
        "given": "Siddhartha"
      },
      {
        "family": "Hankinson",
        "given": "Todd C"
      },
      {
        "family": "Handler",
        "given": "Michael H"
      },
      {
        "family": "Sill",
        "given": "Martin"
      },
      {
        "family": "Ocasio",
        "given": "Jennifer"
      },
      {
        "family": "Weir",
        "given": "Seth J"
      },
      {
        "family": "Malawsky",
        "given": "Daniel S"
      },
      {
        "family": "Gershon",
        "given": "Timothy R"
      },
      {
        "family": "Garancher",
        "given": "Alexandra"
      },
      {
        "family": "Wechsler-Reya",
        "given": "Robert J"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Foreman",
        "given": "Nicholas K"
      },
      {
        "family": "Donson",
        "given": "Andrew M"
      },
      {
        "family": "Vibhakar",
        "given": "Rajeev"
      }
    ],
    "container-title": "Neuro. Oncol.",
    "id": "Riemondy2021-ko",
    "issued": {
      "date-parts": [
        [
          2021,
          6
        ]
      ]
    },
    "keyword": "Medulloblastoma; immune; neoplastic; scRNA-seq; subpopulation",
    "title": "Neoplastic and immune single cell transcriptomics define subgroup-specific intra-tumoral heterogeneity of childhood medulloblastoma",
    "type": "article-journal"
  },
  {
    "DOI": "10.1038/s41591-018-0233-1",
    "ISSN": "1078-8956, 1546-170X",
    "PMID": "30420752",
    "abstract": "Acute myeloid leukemia (AML) is the most common acute leukemia in adults. Leukemia stem cells (LSCs) drive the initiation and perpetuation of AML, are quantifiably associated with worse clinical outcomes, and often persist after conventional chemotherapy resulting in relapse1-5. In this report, we show that treatment of older patients with AML with the B cell lymphoma 2 (BCL-2) inhibitor venetoclax in combination with azacitidine results in deep and durable remissions and is superior to conventional treatments. We hypothesized that these promising clinical results were due to targeting LSCs. Analysis of LSCs from patients undergoing treatment with venetoclax + azacitidine showed disruption of the tricarboxylic acid (TCA) cycle manifested by decreased \\alpha-ketoglutarate and increased succinate levels, suggesting inhibition of electron transport chain complex II. In vitro modeling confirmed inhibition of complex II via reduced glutathionylation of succinate dehydrogenase. These metabolic perturbations suppress oxidative phosphorylation (OXPHOS), which efficiently and selectively targets LSCs. Our findings show for the first time that a therapeutic intervention can eradicate LSCs in patients with AML by disrupting the metabolic machinery driving energy metabolism, resulting in promising clinical activity in a patient population with historically poor outcomes.",
    "author": [
      {
        "family": "Pollyea",
        "given": "Daniel A"
      },
      {
        "family": "Stevens",
        "given": "Brett M"
      },
      {
        "family": "Jones",
        "given": "Courtney L"
      },
      {
        "family": "Winters",
        "given": "Amanda"
      },
      {
        "family": "Pei",
        "given": "Shanshan"
      },
      {
        "family": "Minhajuddin",
        "given": "Mohammad"
      },
      {
        "family": "D’Alessandro",
        "given": "Angelo"
      },
      {
        "family": "Culp-Hill",
        "given": "Rachel"
      },
      {
        "family": "Riemondy",
        "given": "Kent A"
      },
      {
        "family": "Gillen",
        "given": "Austin E"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Abbott",
        "given": "Diana"
      },
      {
        "family": "Schatz",
        "given": "Derek"
      },
      {
        "family": "Gutman",
        "given": "Jonathan A"
      },
      {
        "family": "Purev",
        "given": "Enkhtsetseg"
      },
      {
        "family": "Smith",
        "given": "Clayton"
      },
      {
        "family": "Jordan",
        "given": "Craig T"
      }
    ],
    "container-title": "Nat. Med.",
    "id": "Pollyea2018-ek",
    "issue": "12",
    "issued": {
      "date-parts": [
        [
          2018,
          12
        ]
      ]
    },
    "page": "1859-1866",
    "title": "Venetoclax with azacitidine disrupts energy metabolism and targets leukemia stem cells in patients with acute myeloid leukemia",
    "type": "article-journal",
    "volume": "24"
  },
  {
    "DOI": "10.1038/nature04104",
    "ISSN": "0028-0836, 1476-4687",
    "PMID": "16267556",
    "abstract": "Plasmodium falciparum causes the most severe form of malaria and kills up to 2.7 million people annually. Despite the global importance of P. falciparum, the vast majority of its proteins have not been characterized experimentally. Here we identify P. falciparum protein-protein interactions using a high-throughput version of the yeast two-hybrid assay that circumvents the difficulties in expressing P. falciparum proteins in Saccharomyces cerevisiae. From more than 32,000 yeast two-hybrid screens with P. falciparum protein fragments, we identified 2,846 unique interactions, most of which include at least one previously uncharacterized protein. Informatic analyses of network connectivity, coexpression of the genes encoding interacting fragments, and enrichment of specific protein domains or Gene Ontology annotations were used to identify groups of interacting proteins, including one implicated in chromatin modification, transcription, messenger RNA stability and ubiquitination, and another implicated in the invasion of host cells. These data constitute the first extensive description of the protein interaction network for this important human pathogen.",
    "author": [
      {
        "family": "LaCount",
        "given": "Douglas J"
      },
      {
        "family": "Vignali",
        "given": "Marissa"
      },
      {
        "family": "Chettier",
        "given": "Rakesh"
      },
      {
        "family": "Phansalkar",
        "given": "Amit"
      },
      {
        "family": "Bell",
        "given": "Russell"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Schoenfeld",
        "given": "Lori W"
      },
      {
        "family": "Ota",
        "given": "Irene"
      },
      {
        "family": "Sahasrabudhe",
        "given": "Sudhir"
      },
      {
        "family": "Kurschner",
        "given": "Cornelia"
      },
      {
        "family": "Fields",
        "given": "Stanley"
      },
      {
        "family": "Hughes",
        "given": "Robert E"
      }
    ],
    "container-title": "Nature",
    "id": "LaCount2005-mz",
    "issue": "7064",
    "issued": {
      "date-parts": [
        [
          2005,
          11
        ]
      ]
    },
    "page": "103-107",
    "title": "A protein interaction network of the malaria parasite plasmodium falciparum",
    "type": "article-journal",
    "volume": "438"
  },
  {
    "abstract": "While viremia in the vertebrate host is a major determinant of arboviral reservoir competency, transmission efficiency, and disease severity, immune mechanisms that control arboviral viremia are poorly defined. Here, we identify critical roles for the scavenger",
    "author": [
      {
        "family": "Hesselberth",
        "given": "J R"
      },
      {
        "family": "Hickman",
        "given": "H D"
      },
      {
        "family": "Morrison",
        "given": "T E"
      }
    ],
    "container-title": "bioRxiv",
    "id": "Hesselberth2021-pg",
    "issued": {
      "date-parts": [
        [
          2021
        ]
      ]
    },
    "publisher": "biorxiv.org",
    "title": "MARCO+ lymphatic endothelial cells sequester arboviruses to limit viremia and viral dissemination",
    "type": "article-journal"
  },
  {
    "DOI": "10.7554/eLife.62781",
    "ISSN": "2050-084X",
    "PMID": "33843587",
    "abstract": "The detection of foreign antigens in vivo has relied on fluorescent conjugation or indirect read-outs such as antigen presentation. In our studies, we found that these widely used techniques had several technical limitations that have precluded a complete picture of antigen trafficking or retention across lymph node cell types. To address these limitations, we developed a ’molecular tracking device’ to follow the distribution, acquisition, and retention of antigen in the lymph node. Utilizing an antigen conjugated to a nuclease-resistant DNA tag, acting as a combined antigen-adjuvant conjugate, and single-cell mRNA sequencing, we quantified antigen abundance in the lymph node. Variable antigen levels enabled the identification of caveolar endocytosis as a mechanism of antigen acquisition or retention in lymphatic endothelial cells. Thus, these molecular tracking devices enable new approaches to study dynamic tissue dissemination of antigen-adjuvant conjugates and identify new mechanisms of antigen acquisition and retention at cellular resolution in vivo.",
    "author": [
      {
        "family": "Walsh",
        "given": "Shannon M"
      },
      {
        "family": "Sheridan",
        "given": "Ryan M"
      },
      {
        "family": "Lucas",
        "given": "Erin D"
      },
      {
        "family": "Doan",
        "given": "Thu A"
      },
      {
        "family": "Ware",
        "given": "Brian C"
      },
      {
        "family": "Schafer",
        "given": "Johnathon"
      },
      {
        "family": "Fu",
        "given": "Rui"
      },
      {
        "family": "Burchill",
        "given": "Matthew A"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Tamburini",
        "given": "Beth Ann Jiron"
      }
    ],
    "container-title": "Elife",
    "id": "Walsh2021-sh",
    "issued": {
      "date-parts": [
        [
          2021,
          4
        ]
      ]
    },
    "keyword": "cell biology; immunology; inflammation; mouse; antigen archiving; antigen processing; dendritic cell; lymph node; lymphatic endothelial cell; single-cell mRNA sequencing",
    "publisher": "eLife Sciences Publications, Ltd",
    "title": "Molecular tracking devices quantify antigen distribution and archiving in the murine lymph node",
    "type": "article-journal",
    "volume": "10"
  },
  {
    "DOI": "10.1093/nar/gkaa240",
    "ISSN": "0305-1048, 1362-4962",
    "PMID": "32286626",
    "abstract": "Methods to measure heterogeneity among cells are rapidly transforming our understanding of biology but are currently limited to molecular abundance measurements. We developed an approach to simultaneously measure biochemical activities and mRNA abundance in single cells to understand the heterogeneity of DNA repair activities across thousands of human lymphocytes, identifying known and novel cell-type-specific DNA repair phenotypes.",
    "author": [
      {
        "family": "Richer",
        "given": "Amanda L"
      },
      {
        "family": "Riemondy",
        "given": "Kent A"
      },
      {
        "family": "Hardie",
        "given": "Lakotah"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      }
    ],
    "container-title": "Nucleic Acids Res.",
    "id": "Richer2020-dx",
    "issue": "10",
    "issued": {
      "date-parts": [
        [
          2020,
          6
        ]
      ]
    },
    "page": "e59",
    "publisher": "Oxford University Press",
    "title": "Simultaneous measurement of biochemical phenotypes and gene expression in single cells",
    "type": "article-journal",
    "volume": "48"
  },
  {
    "DOI": "10.1261/rna.076604.120",
    "ISSN": "1355-8382, 1469-9001",
    "PMID": "32989044",
    "abstract": "Coronavirus EndoU inhibits dsRNA-activated antiviral responses; however, the physiologic RNA substrates of EndoU are unknown. In this study, we used mouse hepatitis virus (MHV)-infected bone marrow-derived macrophage (BMM) and cyclic phosphate cDNA sequencing to identify the RNA targets of EndoU. EndoU targeted viral RNA, cleaving the 3’ side of pyrimidines with a strong preference for U A and C A sequences (endoY A). EndoU-dependent cleavage was detected in every region of MHV RNA, from the 5’ NTR to the 3’ NTR, including transcriptional regulatory sequences (TRS). Cleavage at two CA dinucleotides immediately adjacent to the MHV poly(A) tail suggests a mechanism to suppress negative-strand RNA synthesis and the accumulation of viral dsRNA. MHV with EndoU (EndoUmut) or 2’-5’ phosphodiesterase (PDEmut) mutations provoked the activation of RNase L in BMM, with corresponding cleavage of RNAs by RNase L. The physiologic targets of EndoU are viral RNA templates required for negative-strand RNA synthesis and dsRNA accumulation. Coronavirus EndoU cleaves U A and C A sequences (endoY A) within viral (+) strand RNA to evade dsRNA-activated host responses.",
    "author": [
      {
        "family": "Ancar",
        "given": "Rachel"
      },
      {
        "family": "Li",
        "given": "Yize"
      },
      {
        "family": "Kindler",
        "given": "Eveline"
      },
      {
        "family": "Cooper",
        "given": "Daphne A"
      },
      {
        "family": "Ransom",
        "given": "Monica"
      },
      {
        "family": "Thiel",
        "given": "Volker"
      },
      {
        "family": "Weiss",
        "given": "Susan R"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Barton",
        "given": "David J"
      }
    ],
    "container-title": "RNA",
    "id": "Ancar2020-ke",
    "issue": "12",
    "issued": {
      "date-parts": [
        [
          2020,
          12
        ]
      ]
    },
    "keyword": "coronavirus; dsRNA; endoribonuclease; innate immunity; mouse hepatitis virus",
    "page": "1976-1999",
    "title": "Physiologic RNA targets and refined sequence specificity of coronavirus EndoU",
    "type": "article-journal",
    "volume": "26"
  },
  {
    "author": [
      {
        "family": "Singh",
        "given": "Pradeep K"
      },
      {
        "family": "Jia",
        "given": "Hong Peng"
      },
      {
        "family": "Wiles",
        "given": "Kerry"
      },
      {
        "family": "Hesselberth",
        "given": "Jay"
      },
      {
        "family": "Liu",
        "given": "Lide"
      },
      {
        "family": "Conway",
        "given": "Barbara-Ann D"
      },
      {
        "family": "Greenberg",
        "given": "Everett P"
      },
      {
        "family": "Valore",
        "given": "Erika V"
      },
      {
        "family": "Welsh",
        "given": "Michael J"
      },
      {
        "family": "Ganz",
        "given": "Tomas"
      },
      {
        "literal": "Others"
      }
    ],
    "container-title": "Proceedings of the National Academy of Sciences",
    "id": "Singh1998-ke",
    "issue": "25",
    "issued": {
      "date-parts": [
        [
          1998
        ]
      ]
    },
    "page": "14961-14966",
    "publisher": "National Acad Sciences",
    "title": "Production of \\beta-defensins by human airway epithelia",
    "type": "article-journal",
    "volume": "95"
  },
  {
    "DOI": "10.1002/wrna.1187",
    "ISSN": "1757-7004, 1757-7012",
    "PMID": "23881603",
    "abstract": "After transcription of a eukaryotic pre-mRNA, its introns are removed by the spliceosome, joining exons for translation. The intron products of splicing have long been considered ’junk’ and destined only for destruction. But because they are large in size and under weak selection constraints, many introns have been evolutionarily repurposed to serve roles after splicing. Some spliced introns are precursors for further processing of other encoded RNAs such as small nucleolar RNAs, microRNAs, and long noncoding RNAs. Other intron products have long half-lives and can be exported to the cytoplasm, suggesting that they have roles in translation. Some viruses encode introns that accumulate after splicing and play important but mysterious roles in viral latency. Turnover of most lariat-introns is initiated by cleavage of their internal 2’-5’ phosphodiester bonds by a unique debranching endonuclease, and the linear products are further degraded by exoribonucleases. However, several introns appear to evade this turnover pathway and the determinants of their stability are largely unknown. Whereas many stable intron products were discovered serendipitously, new experimental and computational tools will enable their direct identification and study. Finally, the origins and mechanisms of mobility of eukaryotic introns are mysterious, and mechanistic studies of the intron life cycle may yield new insights into how they arose and became widespread.",
    "author": [
      {
        "family": "Hesselberth",
        "given": "Jay R"
      }
    ],
    "container-title": "Wiley Interdiscip. Rev. RNA",
    "id": "Hesselberth2013-fq",
    "issue": "6",
    "issued": {
      "date-parts": [
        [
          2013,
          11
        ]
      ]
    },
    "page": "677-691",
    "title": "Lives that introns lead after splicing",
    "type": "article-journal",
    "volume": "4"
  },
  {
    "abstract": "Live, attenuated vaccines generate humoral and cellular immune memory, increasing the duration of protective immune memory. We previously found that antigens derived from vaccination or viral infection persist within lymphatic endothelial cells (LECs) beyond the",
    "author": [
      {
        "family": "Walsh",
        "given": "S M"
      },
      {
        "family": "Sheridan",
        "given": "R M"
      },
      {
        "family": "Doan",
        "given": "T"
      },
      {
        "family": "Lucas",
        "given": "E D"
      },
      {
        "family": "Ware",
        "given": "B C"
      },
      {
        "family": "Fu",
        "given": "R"
      },
      {
        "family": "Burchill",
        "given": "M"
      },
      {
        "family": "Hesselberth",
        "given": "J R"
      },
      {
        "family": "Tamburini",
        "given": "B J"
      }
    ],
    "container-title": "bioRxiv",
    "id": "Walsh2020-es",
    "issued": {
      "date-parts": [
        [
          2020,
          8
        ]
      ]
    },
    "title": "Molecular tracking devices quantify antigen distribution and archiving in the lymph node",
    "type": "manuscript"
  },
  {
    "DOI": "10.1261/rna.044602.114",
    "author": [
      {
        "family": "Garrey",
        "given": "Stephen M"
      },
      {
        "family": "Katolik",
        "given": "Adam"
      },
      {
        "family": "Prekeris",
        "given": "Mantas"
      },
      {
        "family": "Li",
        "given": "Xueni"
      },
      {
        "family": "York",
        "given": "Kerri"
      },
      {
        "family": "Bernards",
        "given": "Sarah"
      },
      {
        "family": "Fields",
        "given": "Stanley"
      },
      {
        "family": "Zhao",
        "given": "Rui"
      },
      {
        "family": "Damha",
        "given": "Masad J"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      }
    ],
    "container-title": "RNA",
    "id": "Garrey2014-zn",
    "issued": {
      "date-parts": [
        [
          2014
        ]
      ]
    },
    "number": "8",
    "page": "1337-1348",
    "title": "A homolog of lariat-debranching enzyme modulates turnover of branched RNA",
    "type": "",
    "volume": "20"
  },
  {
    "DOI": "10.1261/rna.044602.114",
    "ISSN": "1355-8382, 1469-9001",
    "PMID": "24919400",
    "abstract": "Turnover of the branched RNA intermediates and products of pre-mRNA splicing is mediated by the lariat-debranching enzyme Dbr1. We characterized a homolog of Dbr1 from Saccharomyces cerevisiae, Drn1/Ygr093w, that has a pseudo-metallophosphodiesterase domain with primary sequence homology to Dbr1 but lacks essential active site residues found in Dbr1. Whereas loss of Dbr1 results in lariat-introns failing broadly to turnover, loss of Drn1 causes low levels of lariat-intron accumulation. Conserved residues in the Drn1 C-terminal CwfJ domains, which are not present in Dbr1, are required for efficient intron turnover. Drn1 interacts with Dbr1, components of the Nineteen Complex, U2 snRNA, branched intermediates, and products of splicing. Drn1 enhances debranching catalyzed by Dbr1 in vitro, but does so without significantly improving the affinity of Dbr1 for branched RNA. Splicing carried out in in vitro extracts in the absence of Drn1 results in an accumulation of branched splicing intermediates and products released from the spliceosome, likely due to less active debranching, as well as the promiscuous release of cleaved 5’-exon. Drn1 enhances Dbr1-mediated turnover of lariat-intermediates and lariat-intron products, indicating that branched RNA turnover is regulated at multiple steps during splicing.",
    "author": [
      {
        "family": "Garrey",
        "given": "Stephen M"
      },
      {
        "family": "Katolik",
        "given": "Adam"
      },
      {
        "family": "Prekeris",
        "given": "Mantas"
      },
      {
        "family": "Li",
        "given": "Xueni"
      },
      {
        "family": "York",
        "given": "Kerri"
      },
      {
        "family": "Bernards",
        "given": "Sarah"
      },
      {
        "family": "Fields",
        "given": "Stanley"
      },
      {
        "family": "Zhao",
        "given": "Rui"
      },
      {
        "family": "Damha",
        "given": "Masad J"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      }
    ],
    "container-title": "RNA",
    "id": "Garrey2014-ow",
    "issue": "8",
    "issued": {
      "date-parts": [
        [
          2014,
          8
        ]
      ]
    },
    "keyword": "Dbr1; Nineteen Complex; branched RNA; splicing",
    "page": "1337-1348",
    "title": "A homolog of lariat-debranching enzyme modulates turnover of branched RNA",
    "type": "article-journal",
    "volume": "20"
  },
  {
    "DOI": "10.1261/rna.1934910",
    "ISSN": "1355-8382, 1469-9001",
    "PMID": "20075163",
    "abstract": "The combination of ligation-based RNA capture methods and high-throughput sequencing has facilitated the characterization of transcriptomes and the identification of novel noncoding RNAs. However, current ligation-based RNA capture methods require RNA substrates with terminal 3’-hydroxyl groups, limiting their utility for identifying RNAs with modified termini like 2’,3’-cyclic phosphates. Cyclic phosphate-terminated RNAs are generated by endonucleolytic cleavages and self-cleaving ribozymes and are found as stable modifications on cellular RNAs such as the U6 spliceosomal RNA. We developed a method that uses the Arabidopsis thaliana tRNA ligase to add an adaptor oligonucleotide to RNAs that terminate in 2’,3’-cyclic phosphates. The adaptor allows specific priming by reverse transcriptase, which is followed by additional steps for PCR amplification and high-throughput DNA sequencing. Applying the method to total human RNA, we found 2836 sequencing reads corresponding to the 3’ terminus of U6 snRNA, validating the method. In addition to a large background of reads that map throughout abundantly transcribed RNAs, we also found 42,324 reads of specific fragments from several tRNA isoacceptor families, suggesting that this method may identify processing events previously undetected by other RNA cloning techniques.",
    "author": [
      {
        "family": "Schutz",
        "given": "Kevin"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Fields",
        "given": "Stanley"
      }
    ],
    "container-title": "RNA",
    "id": "Schutz2010-ha",
    "issue": "3",
    "issued": {
      "date-parts": [
        [
          2010,
          3
        ]
      ]
    },
    "page": "621-631",
    "title": "Capture and sequence analysis of RNAs with terminal 2’,3’-cyclic phosphates",
    "type": "article-journal",
    "volume": "16"
  },
  {
    "DOI": "10.1101/gr.105825.110",
    "author": [
      {
        "family": "Cooper",
        "given": "S J"
      },
      {
        "family": "Finney",
        "given": "G L"
      },
      {
        "family": "Brown",
        "given": "S L"
      },
      {
        "family": "Nelson",
        "given": "S K"
      },
      {
        "family": "Hesselberth",
        "given": "J"
      },
      {
        "family": "MacCoss",
        "given": "M J"
      },
      {
        "family": "Fields",
        "given": "S"
      }
    ],
    "container-title": "Genome Research",
    "id": "Cooper2010-rj",
    "issued": {
      "date-parts": [
        [
          2010
        ]
      ]
    },
    "number": "9",
    "page": "1288-1296",
    "title": "High-throughput profiling of amino acids in strains of the saccharomyces cerevisiae deletion collection",
    "type": "",
    "volume": "20"
  },
  {
    "DOI": "10.1017/s1355838201002199",
    "author": [
      {
        "family": "Robertson",
        "given": "Michael P"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Ellington",
        "given": "Andrew D"
      }
    ],
    "container-title": "RNA",
    "id": "Robertson2001-ya",
    "issued": {
      "date-parts": [
        [
          2001
        ]
      ]
    },
    "number": "4",
    "page": "513-523",
    "title": "Optimization and optimality of a short ribozyme ligase that joins non-Watson–Crick base pairings",
    "type": "",
    "volume": "7"
  },
  {
    "DOI": "10.1016/s1389-0352(99)00005-7",
    "ISSN": "0168-1656",
    "PMID": "10943569",
    "abstract": "In vitro selection methods have proven to be extraordinarily adept at generating a wide variety of nucleic acid-binding species (aptamers) and catalysts (ribozymes). To date, selected nucleic acids have primarily been of academic interest. However, just as antibodies have proven utility as ’universal receptors’ that can be crafted against a huge variety of ligands and can be readily adapted to diagnostic assays, aptamers may yet find application in assays. A new class of research reagents, aptazymes, are not mere mimics of antibodies but in fact allow the direct transduction of molecular recognition to catalysis. Aptamers and aptazymes may prove to be uniquely useful for the development of chip arrays for the detection and quantitation of a wide range of molecules in organismal proteomes and metabolomes.",
    "author": [
      {
        "family": "Hesselberth",
        "given": "J"
      },
      {
        "family": "Robertson",
        "given": "M P"
      },
      {
        "family": "Jhaveri",
        "given": "S"
      },
      {
        "family": "Ellington",
        "given": "A D"
      }
    ],
    "container-title": "J. Biotechnol.",
    "id": "Hesselberth2000-kr",
    "issue": "1",
    "issued": {
      "date-parts": [
        [
          2000,
          3
        ]
      ]
    },
    "page": "15-25",
    "title": "In vitro selection of nucleic acids for diagnostic applications",
    "type": "article-journal",
    "volume": "74"
  },
  {
    "DOI": "10.1017/s1355838201002199",
    "ISSN": "1355-8382",
    "PMID": "11345430",
    "abstract": "A small ribozyme ligase (L1) selected from a random sequence population appears to utilize non-Watson-Crick base pairs at its ligation junction. Mutational and selection analyses confirmed the presence of these base pairings. Randomization of the L1 core and selection of active ligases yielded highly active variants whose rates were on the order of 1 min(-1). Base-pairing covariations confirmed the general secondary structure of the ligase, and the most active ligases contained a novel pentuple sequence covariation. The optimized L1 ligases may be optimal within their sequence spaces, and minimal ligases that span less than 60 nt in length have been engineered based on these results.",
    "author": [
      {
        "family": "Robertson",
        "given": "M P"
      },
      {
        "family": "Hesselberth",
        "given": "J R"
      },
      {
        "family": "Ellington",
        "given": "A D"
      }
    ],
    "container-title": "RNA",
    "id": "Robertson2001-cm",
    "issue": "4",
    "issued": {
      "date-parts": [
        [
          2001,
          4
        ]
      ]
    },
    "page": "513-523",
    "title": "Optimization and optimality of a short ribozyme ligase that joins non-Watson-Crick base pairings",
    "type": "article-journal",
    "volume": "7"
  },
  {
    "DOI": "10.1093/nar/gnf107",
    "ISSN": "0305-1048, 1362-4962",
    "PMID": "12384610",
    "abstract": "Reagents for proteome research must of necessity be generated by high throughput methods. Aptamers are potentially useful as reagents to identify and quantitate individual proteins, yet are currently produced for the most part by manual selection procedures. We have developed automated selection methods, but must still individually purify protein targets. Therefore, we have attempted to select aptamers against protein targets generated by in vitro transcription and translation of individual genes. In order to specifically immobilize the protein targets for selection, they are also biotinylated in vitro. As a proof of this method, we have selected aptamers against translated human U1A, a component of the nuclear spliceosome. Selected sequences demonstrated exquisite mimicry of natural binding sequences and structures. These results not only reveal a potential path to the high throughput generation of aptamers, but also yield insights into the incredible specificity of the U1A protein for its natural RNA ligands.",
    "author": [
      {
        "family": "Cox",
        "given": "J Colin"
      },
      {
        "family": "Hayhurst",
        "given": "Andrew"
      },
      {
        "family": "Hesselberth",
        "given": "Jay"
      },
      {
        "family": "Bayer",
        "given": "Travis S"
      },
      {
        "family": "Georgiou",
        "given": "George"
      },
      {
        "family": "Ellington",
        "given": "Andrew D"
      }
    ],
    "container-title": "Nucleic Acids Res.",
    "id": "Cox2002-kt",
    "issue": "20",
    "issued": {
      "date-parts": [
        [
          2002,
          10
        ]
      ]
    },
    "page": "e108",
    "title": "Automated selection of aptamers against protein targets translated in vitro: From gene to aptamer",
    "title-short": "Automated selection of aptamers against protein targets translated in vitro",
    "type": "article-journal",
    "volume": "30"
  },
  {
    "DOI": "10.1101/gr.6049107",
    "author": [
      {
        "family": "Zhang",
        "given": "Z"
      },
      {
        "family": "Hesselberth",
        "given": "J R"
      },
      {
        "family": "Fields",
        "given": "S"
      }
    ],
    "container-title": "Genome Research",
    "id": "Zhang2007-zo",
    "issued": {
      "date-parts": [
        [
          2007
        ]
      ]
    },
    "number": "4",
    "page": "503-509",
    "title": "Genome-wide identification of spliced introns using a tiling microarray",
    "type": "",
    "volume": "17"
  },
  {
    "ISSN": "0014-2980",
    "author": [
      {
        "family": "Brown",
        "given": "Victoria"
      },
      {
        "family": "Brown",
        "given": "Rachel A"
      },
      {
        "family": "Ozinsky",
        "given": "Adrian"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Fields",
        "given": "Stanley"
      }
    ],
    "container-title": "Eur. J. Immunol.",
    "id": "Brown2006-ci",
    "issue": "3",
    "issued": {
      "date-parts": [
        [
          2006
        ]
      ]
    },
    "page": "742-753",
    "publisher": "Wiley Online Library",
    "title": "Binding specificity of toll-like receptor cytoplasmic domains",
    "type": "article-journal",
    "volume": "36"
  },
  {
    "DOI": "10.1016/j.celrep.2020.108023",
    "ISSN": "2211-1247",
    "PMID": "32783945",
    "abstract": "Ependymoma (EPN) is a brain tumor commonly presenting in childhood that remains fatal in most children. Intra-tumoral cellular heterogeneity in bulk-tumor samples significantly confounds our understanding of EPN biology, impeding development of effective therapy. We, therefore, use single-cell RNA sequencing, histology, and deconvolution to catalog cellular heterogeneity of the major childhood EPN subgroups. Analysis of PFA subgroup EPN reveals evidence of an undifferentiated progenitor subpopulation that either differentiates into subpopulations with ependymal cell characteristics or transitions into a mesenchymal subpopulation. Histological analysis reveals that progenitor and mesenchymal subpopulations co-localize in peri-necrotic zones. In conflict with current classification paradigms, relative PFA subpopulation proportions are shown to determine bulk-tumor-assigned subgroups. We provide an interactive online resource that facilitates exploration of the EPN single-cell dataset. This atlas of EPN cellular heterogeneity increases understanding of EPN biology.",
    "author": [
      {
        "family": "Gillen",
        "given": "Austin E"
      },
      {
        "family": "Riemondy",
        "given": "Kent A"
      },
      {
        "family": "Amani",
        "given": "Vladimir"
      },
      {
        "family": "Griesinger",
        "given": "Andrea M"
      },
      {
        "family": "Gilani",
        "given": "Ahmed"
      },
      {
        "family": "Venkataraman",
        "given": "Sujatha"
      },
      {
        "family": "Madhavan",
        "given": "Krishna"
      },
      {
        "family": "Prince",
        "given": "Eric"
      },
      {
        "family": "Sanford",
        "given": "Bridget"
      },
      {
        "family": "Hankinson",
        "given": "Todd C"
      },
      {
        "family": "Handler",
        "given": "Michael H"
      },
      {
        "family": "Vibhakar",
        "given": "Rajeev"
      },
      {
        "family": "Jones",
        "given": "Ken L"
      },
      {
        "family": "Mitra",
        "given": "Siddhartha"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Foreman",
        "given": "Nicholas K"
      },
      {
        "family": "Donson",
        "given": "Andrew M"
      }
    ],
    "container-title": "Cell Rep.",
    "id": "Gillen2020-jl",
    "issue": "6",
    "issued": {
      "date-parts": [
        [
          2020,
          8
        ]
      ]
    },
    "keyword": "RNA-seq; classification; ependymomasc; etiology",
    "page": "108023",
    "title": "Single-Cell RNA sequencing of childhood ependymoma reveals neoplastic cell subpopulations that impact molecular classification and etiology",
    "type": "article-journal",
    "volume": "32"
  },
  {
    "DOI": "10.1038/s41591-018-0233-1",
    "ISSN": "1078-8956, 1546-170X",
    "PMID": "30420752",
    "abstract": "Acute myeloid leukemia (AML) is the most common acute leukemia in adults. Leukemia stem cells (LSCs) drive the initiation and perpetuation of AML, are quantifiably associated with worse clinical outcomes, and often persist after conventional chemotherapy resulting in relapse1-5. In this report, we show that treatment of older patients with AML with the B cell lymphoma 2 (BCL-2) inhibitor venetoclax in combination with azacitidine results in deep and durable remissions and is superior to conventional treatments. We hypothesized that these promising clinical results were due to targeting LSCs. Analysis of LSCs from patients undergoing treatment with venetoclax + azacitidine showed disruption of the tricarboxylic acid (TCA) cycle manifested by decreased \\alpha-ketoglutarate and increased succinate levels, suggesting inhibition of electron transport chain complex II. In vitro modeling confirmed inhibition of complex II via reduced glutathionylation of succinate dehydrogenase. These metabolic perturbations suppress oxidative phosphorylation (OXPHOS), which efficiently and selectively targets LSCs. Our findings show for the first time that a therapeutic intervention can eradicate LSCs in patients with AML by disrupting the metabolic machinery driving energy metabolism, resulting in promising clinical activity in a patient population with historically poor outcomes.",
    "author": [
      {
        "family": "Pollyea",
        "given": "Daniel A"
      },
      {
        "family": "Stevens",
        "given": "Brett M"
      },
      {
        "family": "Jones",
        "given": "Courtney L"
      },
      {
        "family": "Winters",
        "given": "Amanda"
      },
      {
        "family": "Pei",
        "given": "Shanshan"
      },
      {
        "family": "Minhajuddin",
        "given": "Mohammad"
      },
      {
        "family": "D’Alessandro",
        "given": "Angelo"
      },
      {
        "family": "Culp-Hill",
        "given": "Rachel"
      },
      {
        "family": "Riemondy",
        "given": "Kent A"
      },
      {
        "family": "Gillen",
        "given": "Austin E"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Abbott",
        "given": "Diana"
      },
      {
        "family": "Schatz",
        "given": "Derek"
      },
      {
        "family": "Gutman",
        "given": "Jonathan A"
      },
      {
        "family": "Purev",
        "given": "Enkhtsetseg"
      },
      {
        "family": "Smith",
        "given": "Clayton"
      },
      {
        "family": "Jordan",
        "given": "Craig T"
      }
    ],
    "container-title": "Nat. Med.",
    "id": "Pollyea2018-hd",
    "issue": "12",
    "issued": {
      "date-parts": [
        [
          2018,
          12
        ]
      ]
    },
    "page": "1859-1866",
    "title": "Venetoclax with azacitidine disrupts energy metabolism and targets leukemia stem cells in patients with acute myeloid leukemia",
    "type": "article-journal",
    "volume": "24"
  },
  {
    "DOI": "10.1038/nature04104",
    "ISSN": "0028-0836, 1476-4687",
    "PMID": "16267556",
    "abstract": "Plasmodium falciparum causes the most severe form of malaria and kills up to 2.7 million people annually. Despite the global importance of P. falciparum, the vast majority of its proteins have not been characterized experimentally. Here we identify P. falciparum protein-protein interactions using a high-throughput version of the yeast two-hybrid assay that circumvents the difficulties in expressing P. falciparum proteins in Saccharomyces cerevisiae. From more than 32,000 yeast two-hybrid screens with P. falciparum protein fragments, we identified 2,846 unique interactions, most of which include at least one previously uncharacterized protein. Informatic analyses of network connectivity, coexpression of the genes encoding interacting fragments, and enrichment of specific protein domains or Gene Ontology annotations were used to identify groups of interacting proteins, including one implicated in chromatin modification, transcription, messenger RNA stability and ubiquitination, and another implicated in the invasion of host cells. These data constitute the first extensive description of the protein interaction network for this important human pathogen.",
    "author": [
      {
        "family": "LaCount",
        "given": "Douglas J"
      },
      {
        "family": "Vignali",
        "given": "Marissa"
      },
      {
        "family": "Chettier",
        "given": "Rakesh"
      },
      {
        "family": "Phansalkar",
        "given": "Amit"
      },
      {
        "family": "Bell",
        "given": "Russell"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Schoenfeld",
        "given": "Lori W"
      },
      {
        "family": "Ota",
        "given": "Irene"
      },
      {
        "family": "Sahasrabudhe",
        "given": "Sudhir"
      },
      {
        "family": "Kurschner",
        "given": "Cornelia"
      },
      {
        "family": "Fields",
        "given": "Stanley"
      },
      {
        "family": "Hughes",
        "given": "Robert E"
      }
    ],
    "container-title": "Nature",
    "id": "LaCount2005-my",
    "issue": "7064",
    "issued": {
      "date-parts": [
        [
          2005,
          11
        ]
      ]
    },
    "page": "103-107",
    "title": "A protein interaction network of the malaria parasite plasmodium falciparum",
    "type": "article-journal",
    "volume": "438"
  },
  {
    "DOI": "10.1101/033456",
    "author": [
      {
        "family": "Baschal",
        "given": "Erin"
      },
      {
        "family": "Ellinwood",
        "given": "Nick"
      },
      {
        "family": "Pacheco",
        "given": "Ashley"
      },
      {
        "family": "Peach",
        "given": "Sally"
      },
      {
        "family": "Sweet",
        "given": "Mary"
      },
      {
        "family": "Wang",
        "given": "Yuying"
      },
      {
        "family": "Hesselberth",
        "given": "Jay"
      }
    ],
    "id": "Baschal_undated-ix",
    "title": "Nihexporter: An R package for NIH funding data",
    "title-short": "Nihexporter",
    "type": ""
  },
  {
    "DOI": "10.1007/s00294-017-0782-8",
    "ISSN": "0172-8083, 1432-0983",
    "PMID": "29134273",
    "abstract": "Although Cdc7 protein kinase is important for regulating DNA replication in all eukaryotes and is a target for cancer therapy, it has never been localized in cells. Recently, a novel molecular genomic method used by our laboratory to localize Cdc7 to regions of chromosomes. Originally, mutations in the CDC7 gene were found in the classic cdc mutant collection of Hartwell et al. (Genetics 74:267-286, 1973). The CDC7 gene was found to encode a protein kinase called DDK that has been studied for many years, establishing its precise role in the initiation of DNA replication at origins. Recently, clinical studies are underway with DDK inhibitors against DDK in cancer patients. However, the conundrum is that Cdc7 has never been detected at origins of replication even though many studies have suggested it should be there. We used “Calling Card” system in which DNA binding proteins are localized to the genome via retrotransposon insertion and deep-sequencing methods. We have shown that Cdc7 localizes at many regions of the genome and was enriched at functional origins of replication. These results are consistent with DDK’s role in many additional genomic processes including mutagenesis, chromatid cohesion, and meiotic recombination. Thus, the main conclusion from our studies is that Cdc7 kinase is found at many locations in the genome, but is enriched at functional origins of replication. Furthermore, we propose that application of the Calling Card system to other eukaryotes should be useful in identification of functional origins in other eukaryotic cells.",
    "author": [
      {
        "family": "Sclafani",
        "given": "Robert A"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      }
    ],
    "container-title": "Curr. Genet.",
    "id": "Sclafani2018-rw",
    "issue": "3",
    "issued": {
      "date-parts": [
        [
          2018,
          6
        ]
      ]
    },
    "keyword": "Calling cards; Cdc7; Chromatin; DDK; DNA replication; Origins; Yeast",
    "page": "677-680",
    "title": "O Cdc7 kinase where art thou?",
    "type": "article-journal",
    "volume": "64"
  },
  {
    "DOI": "10.1007/978-1-4939-7306-4\\_6",
    "ISSN": "1064-3745, 1940-6029",
    "PMID": "29043617",
    "abstract": "Modification of DNA nucleobases has a profound effect on genome function. We developed a method that maps the positions of the modified DNA nucleobases throughout genomic DNA. This method couples in vitro nucleobase excision with massively parallel DNA sequencing to determine the location of modified DNA nucleobases with single base precision. This protocol was used to map uracil incorporation and UV photodimers in DNA, and a modification of the protocol has been used to map sparse modification events in cells. The Excision-seq protocol is broadly applicable to a variety of base modifications for which an excision enzyme is available.",
    "author": [
      {
        "family": "Ransom",
        "given": "Monica"
      },
      {
        "family": "Bryan",
        "given": "D Suzi"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      }
    ],
    "container-title": "Methods Mol. Biol.",
    "id": "Ransom2018-rm",
    "issued": {
      "date-parts": [
        [
          2018
        ]
      ]
    },
    "keyword": "Base excision repair; Circular ligation; High-throughput sequencing; UV photodimers; Uracil incorporation",
    "page": "63-76",
    "title": "High-Resolution mapping of modified DNA nucleobases using excision repair enzymes",
    "type": "article-journal",
    "volume": "1672"
  },
  {
    "DOI": "10.1016/j.ydbio.2015.07.021",
    "ISSN": "0012-1606, 1095-564X",
    "PMID": "26209258",
    "abstract": "The brain plays a critical yet incompletely understood role in regulating organismal fat. We performed a neuronal silencing screen in Drosophila larvae to identify brain regions required to maintain proper levels of organismal fat. When used to modulate synaptic activity in specific brain regions, the enhancer-trap driver line E347 elevated fat upon neuronal silencing, and decreased fat upon neuronal activation. Unbiased sequencing revealed that Arc1 mRNA levels increase upon E347 activation. We had previously identified Arc1 mutations in a high-fat screen. Here we reveal metabolic changes in Arc1 mutants consistent with a high-fat phenotype and an overall shift toward energy storage. We find that Arc1-expressing cells neighbor E347 neurons, and manipulating E347 synaptic activity alters Arc1 expression patterns. Elevating Arc1 expression in these cells decreased fat, a phenocopy of E347 activation. Finally, loss of Arc1 prevented the lean phenotype caused by E347 activation, suggesting that Arc1 activity is required for E347 control of body fat. Importantly, neither E347 nor Arc1 manipulation altered energy-related behaviors. Our results support a model wherein E347 neurons induce Arc1 in specific neighboring cells to prevent excess fat accumulation.",
    "author": [
      {
        "family": "Mosher",
        "given": "Jeremy"
      },
      {
        "family": "Zhang",
        "given": "Wei"
      },
      {
        "family": "Blumhagen",
        "given": "Rachel Z"
      },
      {
        "family": "D’Alessandro",
        "given": "Angelo"
      },
      {
        "family": "Nemkov",
        "given": "Travis"
      },
      {
        "family": "Hansen",
        "given": "Kirk C"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Reis",
        "given": "Tânia"
      }
    ],
    "container-title": "Dev. Biol.",
    "id": "Mosher2015-ae",
    "issue": "2",
    "issued": {
      "date-parts": [
        [
          2015,
          9
        ]
      ]
    },
    "keyword": "Arc; Brain; Fat; Genetics; Neuronal regulation of obesity",
    "page": "280-290",
    "title": "Coordination between drosophila Arc1 and a specific population of brain neurons regulates organismal fat",
    "type": "article-journal",
    "volume": "405"
  },
  {
    "DOI": "10.1534/g3.117.300223",
    "ISSN": "2160-1836",
    "PMID": "28924058",
    "abstract": "DDK, a conserved serine-threonine protein kinase composed of a regulatory subunit, Dbf4, and a catalytic subunit, Cdc7, is essential for DNA replication initiation during S phase of the cell cycle through MCM2-7 helicase phosphorylation. The biological significance of DDK is well characterized, but the full mechanism of how DDK associates with substrates remains unclear. Cdc7 is bound to chromatin in the Saccharomyces cerevisiae genome throughout the cell cycle, but there is little empirical evidence as to specific Cdc7 binding locations. Using biochemical and genetic techniques, this study investigated the specific localization of Cdc7 on chromatin. The Calling Cards method, using Ty5 retrotransposons as a marker for DNA-protein binding, suggests Cdc7 kinase is preferentially bound to genomic DNA known to replicate early in S phase, including centromeres and origins of replication. We also discovered Cdc7 binding throughout the genome, which may be necessary to initiate other cellular processes, including meiotic recombination and translesion synthesis. A kinase dead Cdc7 point mutation increases the Ty5 retrotransposon integration efficiency and a 55-amino acid C-terminal truncation of Cdc7, unable to bind Dbf4, reduces Cdc7 binding suggesting a requirement for Dbf4 to stabilize Cdc7 on chromatin during S phase. Chromatin immunoprecipitation demonstrates that Cdc7 binding near specific origins changes during S phase. Our results suggest a model where Cdc7 is loosely bound to chromatin during G1 At the G1/S transition, Cdc7 binding to chromatin is increased and stabilized, preferentially at sites that may become origins, in order to carry out a variety of cellular processes.",
    "author": [
      {
        "family": "Rossbach",
        "given": "Daniel"
      },
      {
        "family": "Bryan",
        "given": "D Suzi"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Sclafani",
        "given": "Robert"
      }
    ],
    "container-title": "G3",
    "id": "Rossbach2017-nf",
    "issue": "11",
    "issued": {
      "date-parts": [
        [
          2017,
          11
        ]
      ]
    },
    "keyword": "calling cards; chromatin; kinase; origins; replication",
    "page": "3757-3774",
    "title": "Localization of Cdc7 protein kinase during DNA replication in saccharomyces cerevisiae",
    "type": "article-journal",
    "volume": "7"
  },
  {
    "DOI": "10.1038/s41467-018-05026-6",
    "ISSN": "2041-1723",
    "abstract": "During development in the thymus, invariant natural killer T (iNKT) cells commit to one of three major functionally different subsets, iNKT1, iNKT2, and iNKT17. Here, we show that T cell antigen receptor (TCR) signal strength governs the development of iNKT cell subsets, with strong signaling promoting iNKT2 and iNKT17 development. Altering TCR diversity or signaling diminishes iNKT2 and iNKT17 cell subset development in a cell-intrinsic manner. Decreased TCR signaling affects the persistence of Egr2 expression and the upregulation of PLZF. By genome-wide comparison of chromatin accessibility, we identify a subset of iNKT2-specific regulatory elements containing NFAT and Egr binding motifs that is less accessible in iNKT2 cells that develop from reduced TCR signaling. These data suggest that variable TCR signaling modulates regulatory element activity at NFAT and Egr binding sites exerting a determinative influence on the dynamics of gene enhancer accessibility and the developmental fate of iNKT cells.",
    "author": [
      {
        "family": "Tuttle",
        "given": "Kathryn D"
      },
      {
        "family": "Krovi",
        "given": "S Harsha"
      },
      {
        "family": "Zhang",
        "given": "Jingjing"
      },
      {
        "family": "Bedel",
        "given": "Romain"
      },
      {
        "family": "Harmacek",
        "given": "Laura"
      },
      {
        "family": "Peterson",
        "given": "Lisa K"
      },
      {
        "family": "Dragone",
        "given": "Leonard L"
      },
      {
        "family": "Lefferts",
        "given": "Adam"
      },
      {
        "family": "Halluszczak",
        "given": "Catherine"
      },
      {
        "family": "Riemondy",
        "given": "Kent"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Rao",
        "given": "Anjana"
      },
      {
        "family": "O’Connor",
        "given": "Brian P"
      },
      {
        "family": "Marrack",
        "given": "Philippa"
      },
      {
        "family": "Scott-Browne",
        "given": "James"
      },
      {
        "family": "Gapin",
        "given": "Laurent"
      }
    ],
    "container-title": "Nat. Commun.",
    "id": "Tuttle2018-jb",
    "issue": "1",
    "issued": {
      "date-parts": [
        [
          2018,
          7
        ]
      ]
    },
    "page": "2650",
    "title": "TCR signal strength controls thymic differentiation of iNKT cell subsets",
    "type": "article-journal",
    "volume": "9"
  },
  {
    "DOI": "10.1158/1541-7786.MCR-17-0010",
    "ISSN": "1541-7786, 1557-3125",
    "PMID": "28912168",
    "abstract": "Disruption of posttranscriptional gene regulation is a critical step in oncogenesis that can be difficult to observe using traditional molecular techniques. To overcome this limitation, a modified polyadenylation site sequencing (PAS-seq) protocol was used to generate a genome-wide map of alternative polyadenylation (APA) events in human primary breast tumor specimens and matched normal tissue. This approach identified an APA event in the PRELID1 mRNA that enhances its steady-state level and translational efficiency, and is a strong breast cancer subtype-dependent predictor of patient clinical outcomes. Furthermore, it has been demonstrated that PRELID1 regulates stress response and mitochondrial reactive oxygen species (ROS) production in a cell type-specific manner. Modulation of PRELID1 expression, including its posttranscriptional control, appears to be a common stress response across different cancer types. These data reveal that PRELID1 mRNA processing is an important regulator of cell type-specific responses to stress used by multiple cancers and is associated with patient outcomes.Implications: This study suggests that the regulation of PRELID1 expression, by APA and other mechanisms, plays a role in mitochondrial ROS signaling and represents a novel prognostic factor and therapeutic target in cancer. Mol Cancer Res; 15(12); 1741-51. ©2017 AACR.",
    "author": [
      {
        "family": "Gillen",
        "given": "Austin E"
      },
      {
        "family": "Brechbuhl",
        "given": "Heather M"
      },
      {
        "family": "Yamamoto",
        "given": "Tomomi M"
      },
      {
        "family": "Kline",
        "given": "Enos"
      },
      {
        "family": "Pillai",
        "given": "Manoj M"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Kabos",
        "given": "Peter"
      }
    ],
    "container-title": "Mol. Cancer Res.",
    "id": "Gillen2017-de",
    "issue": "12",
    "issued": {
      "date-parts": [
        [
          2017,
          12
        ]
      ]
    },
    "page": "1741-1751",
    "title": "Alternative polyadenylation of PRELID1 regulates mitochondrial ROS signaling and cancer outcomes",
    "type": "article-journal",
    "volume": "15"
  },
  {
    "DOI": "10.7554/eLife.04517",
    "ISSN": "2050-084X",
    "PMID": "25626169",
    "abstract": "During hibernation, animals cycle between torpor and arousal. These cycles involve dramatic but poorly understood mechanisms of dynamic physiological regulation at the level of gene expression. Each cycle, Brown Adipose Tissue (BAT) drives periodic arousal from torpor by generating essential heat. We applied digital transcriptome analysis to precisely timed samples to identify molecular pathways that underlie the intense activity cycles of hibernator BAT. A cohort of transcripts increased during torpor, paradoxical because transcription effectively ceases at these low temperatures. We show that this increase occurs not by elevated transcription but rather by enhanced stabilization associated with maintenance and/or extension of long poly(A) tails. Mathematical modeling further supports a temperature-sensitive mechanism to protect a subset of transcripts from ongoing bulk degradation instead of increased transcription. This subset was enriched in a C-rich motif and genes required for BAT activation, suggesting a model and mechanism to prioritize translation of key proteins for thermogenesis.",
    "author": [
      {
        "family": "Grabek",
        "given": "Katharine R"
      },
      {
        "family": "Diniz Behn",
        "given": "Cecilia"
      },
      {
        "family": "Barsh",
        "given": "Gregory S"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Martin",
        "given": "Sandra L"
      }
    ],
    "container-title": "Elife",
    "id": "Grabek2015-qy",
    "issued": {
      "date-parts": [
        [
          2015,
          1
        ]
      ]
    },
    "keyword": "Ictidomys tridecemlineatus; biological oscillation; digital transcriptome; evolutionary biology; genomics; non-shivering thermogenesis",
    "title": "Enhanced stability and polyadenylation of select mRNAs support rapid thermogenesis in the brown fat of a hibernator",
    "type": "article-journal",
    "volume": "4"
  },
  {
    "DOI": "10.1038/s41591-018-0233-1",
    "ISSN": "1078-8956, 1546-170X",
    "PMID": "30420752",
    "abstract": "Acute myeloid leukemia (AML) is the most common acute leukemia in adults. Leukemia stem cells (LSCs) drive the initiation and perpetuation of AML, are quantifiably associated with worse clinical outcomes, and often persist after conventional chemotherapy resulting in relapse1-5. In this report, we show that treatment of older patients with AML with the B cell lymphoma 2 (BCL-2) inhibitor venetoclax in combination with azacitidine results in deep and durable remissions and is superior to conventional treatments. We hypothesized that these promising clinical results were due to targeting LSCs. Analysis of LSCs from patients undergoing treatment with venetoclax + azacitidine showed disruption of the tricarboxylic acid (TCA) cycle manifested by decreased \\alpha-ketoglutarate and increased succinate levels, suggesting inhibition of electron transport chain complex II. In vitro modeling confirmed inhibition of complex II via reduced glutathionylation of succinate dehydrogenase. These metabolic perturbations suppress oxidative phosphorylation (OXPHOS), which efficiently and selectively targets LSCs. Our findings show for the first time that a therapeutic intervention can eradicate LSCs in patients with AML by disrupting the metabolic machinery driving energy metabolism, resulting in promising clinical activity in a patient population with historically poor outcomes.",
    "author": [
      {
        "family": "Pollyea",
        "given": "Daniel A"
      },
      {
        "family": "Stevens",
        "given": "Brett M"
      },
      {
        "family": "Jones",
        "given": "Courtney L"
      },
      {
        "family": "Winters",
        "given": "Amanda"
      },
      {
        "family": "Pei",
        "given": "Shanshan"
      },
      {
        "family": "Minhajuddin",
        "given": "Mohammad"
      },
      {
        "family": "D’Alessandro",
        "given": "Angelo"
      },
      {
        "family": "Culp-Hill",
        "given": "Rachel"
      },
      {
        "family": "Riemondy",
        "given": "Kent A"
      },
      {
        "family": "Gillen",
        "given": "Austin E"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Abbott",
        "given": "Diana"
      },
      {
        "family": "Schatz",
        "given": "Derek"
      },
      {
        "family": "Gutman",
        "given": "Jonathan A"
      },
      {
        "family": "Purev",
        "given": "Enkhtsetseg"
      },
      {
        "family": "Smith",
        "given": "Clayton"
      },
      {
        "family": "Jordan",
        "given": "Craig T"
      }
    ],
    "container-title": "Nat. Med.",
    "id": "Pollyea2018-sy",
    "issue": "12",
    "issued": {
      "date-parts": [
        [
          2018,
          12
        ]
      ]
    },
    "page": "1859-1866",
    "title": "Venetoclax with azacitidine disrupts energy metabolism and targets leukemia stem cells in patients with acute myeloid leukemia",
    "type": "article-journal",
    "volume": "24"
  },
  {
    "DOI": "10.1101/027508",
    "author": [
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Bryan",
        "given": "Debra Suzi"
      }
    ],
    "id": "Hesselberth_undated-fj",
    "title": "Temporal regulation of dUTP biosynthesis limits uracil incorporation during early DNA replication",
    "type": ""
  },
  {
    "DOI": "10.1186/s12864-016-2675-5",
    "ISSN": "1471-2164",
    "PMID": "27150721",
    "abstract": "BACKGROUND: High-throughput sequencing of RNA isolated by crosslinking immunoprecipitation (HITS-CLIP) allows for high resolution, genome-wide mapping of RNA-binding proteins. This methodology is frequently used to validate predicted targets of microRNA binding, as well as direct targets of other RNA-binding proteins. Hence, the accuracy and sensitivity of binding site identification is critical. RESULTS: We found that substantial mispriming during reverse transcription results in the overrepresentation of sequences complementary to the primer used for reverse transcription. Up to 45 % of peaks in publicly available HITS-CLIP libraries are attributable to this mispriming artifact, and the majority of libraries have detectable levels of mispriming. We also found that standard techniques for validating microRNA-target interactions fail to differentiate between artifactual peaks and physiologically relevant peaks. CONCLUSIONS: Here, we present a modification to the HITS-CLIP protocol that effectively eliminates this artifact and improves the sensitivity and complexity of resulting libraries.",
    "author": [
      {
        "family": "Gillen",
        "given": "Austin E"
      },
      {
        "family": "Yamamoto",
        "given": "Tomomi M"
      },
      {
        "family": "Kline",
        "given": "Enos"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Kabos",
        "given": "Peter"
      }
    ],
    "container-title": "BMC Genomics",
    "id": "Gillen2016-rn",
    "issued": {
      "date-parts": [
        [
          2016,
          5
        ]
      ]
    },
    "keyword": "CLIP-seq; HITS-CLIP; PAR-CLIP; iCLIP; microRNA",
    "page": "338",
    "title": "Improvements to the HITS-CLIP protocol eliminate widespread mispriming artifacts",
    "type": "article-journal",
    "volume": "17"
  },
  {
    "ISSN": "1465-6906",
    "abstract": "Background The WW domain is found in a large number of eukaryotic proteins implicated in a variety of cellular processes. WW domains bind proline-rich protein and peptide ligands, but the protein interaction partners of many WW domain-containing proteins in",
    "author": [
      {
        "family": "Hesselberth",
        "given": "J R"
      },
      {
        "family": "Miller",
        "given": "J P"
      },
      {
        "family": "Golob",
        "given": "A"
      },
      {
        "family": "Stajich",
        "given": "J E"
      },
      {
        "literal": "others"
      }
    ],
    "container-title": "Genome Biol.",
    "id": "Hesselberth2006-ik",
    "issued": {
      "date-parts": [
        [
          2006
        ]
      ]
    },
    "publisher": "Springer",
    "title": "Comparative analysis of saccharomyces cerevisiae WW domains and their interacting proteins",
    "type": "article-journal"
  },
  {
    "ISSN": "1469-221X",
    "author": [
      {
        "family": "Kosmaczewski",
        "given": "Sara Guckian"
      },
      {
        "family": "Edwards",
        "given": "Tyson James"
      },
      {
        "family": "Han",
        "given": "Sung Min"
      },
      {
        "family": "Eckwahl",
        "given": "Matthew J"
      },
      {
        "family": "Meyer",
        "given": "Benjamin Isaiah"
      },
      {
        "family": "Peach",
        "given": "Sally"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Wolin",
        "given": "Sandra L"
      },
      {
        "family": "Hammarlund",
        "given": "Marc"
      }
    ],
    "container-title": "EMBO Rep.",
    "id": "Kosmaczewski2014-ff",
    "issue": "12",
    "issued": {
      "date-parts": [
        [
          2014
        ]
      ]
    },
    "page": "1278-1285",
    "title": "The RtcB RNA ligase is an essential component of the metazoan unfolded protein response",
    "type": "article-journal",
    "volume": "15"
  },
  {
    "DOI": "10.1093/nar/gkh094",
    "ISSN": "0305-1048, 1362-4962",
    "PMID": "14681367",
    "abstract": "The aptamer database is designed to contain comprehensive sequence information on aptamers and unnatural ribozymes that have been generated by in vitro selection methods. Such data are not normally collected in ’natural’ sequence databases, such as GenBank. Besides serving as a storehouse of sequences that may have diagnostic or therapeutic utility, the database serves as a valuable resource for theoretical biologists who describe and explore fitness landscapes. The database is updated monthly and is publicly available at http://aptamer. icmb.utexas.edu/.",
    "author": [
      {
        "family": "Lee",
        "given": "Jennifer F"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Meyers",
        "given": "Lauren Ancel"
      },
      {
        "family": "Ellington",
        "given": "Andrew D"
      }
    ],
    "container-title": "Nucleic Acids Res.",
    "id": "Lee2004-mj",
    "issue": "Database issue",
    "issued": {
      "date-parts": [
        [
          2004,
          1
        ]
      ]
    },
    "page": "D95-100",
    "title": "Aptamer database",
    "type": "article-journal",
    "volume": "32"
  },
  {
    "DOI": "10.1038/nature04104",
    "ISSN": "0028-0836, 1476-4687",
    "PMID": "16267556",
    "abstract": "Plasmodium falciparum causes the most severe form of malaria and kills up to 2.7 million people annually. Despite the global importance of P. falciparum, the vast majority of its proteins have not been characterized experimentally. Here we identify P. falciparum protein-protein interactions using a high-throughput version of the yeast two-hybrid assay that circumvents the difficulties in expressing P. falciparum proteins in Saccharomyces cerevisiae. From more than 32,000 yeast two-hybrid screens with P. falciparum protein fragments, we identified 2,846 unique interactions, most of which include at least one previously uncharacterized protein. Informatic analyses of network connectivity, coexpression of the genes encoding interacting fragments, and enrichment of specific protein domains or Gene Ontology annotations were used to identify groups of interacting proteins, including one implicated in chromatin modification, transcription, messenger RNA stability and ubiquitination, and another implicated in the invasion of host cells. These data constitute the first extensive description of the protein interaction network for this important human pathogen.",
    "author": [
      {
        "family": "LaCount",
        "given": "Douglas J"
      },
      {
        "family": "Vignali",
        "given": "Marissa"
      },
      {
        "family": "Chettier",
        "given": "Rakesh"
      },
      {
        "family": "Phansalkar",
        "given": "Amit"
      },
      {
        "family": "Bell",
        "given": "Russell"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Schoenfeld",
        "given": "Lori W"
      },
      {
        "family": "Ota",
        "given": "Irene"
      },
      {
        "family": "Sahasrabudhe",
        "given": "Sudhir"
      },
      {
        "family": "Kurschner",
        "given": "Cornelia"
      },
      {
        "family": "Fields",
        "given": "Stanley"
      },
      {
        "family": "Hughes",
        "given": "Robert E"
      }
    ],
    "container-title": "Nature",
    "id": "LaCount2005-my",
    "issue": "7064",
    "issued": {
      "date-parts": [
        [
          2005,
          11
        ]
      ]
    },
    "page": "103-107",
    "title": "A protein interaction network of the malaria parasite plasmodium falciparum",
    "type": "article-journal",
    "volume": "438"
  },
  {
    "DOI": "10.1016/s0003-2697(02)00441-4",
    "ISSN": "0003-2697",
    "PMID": "12531194",
    "abstract": "Allosteric ribozymes (aptazymes) can transduce the noncovalent recognition of analytes into the catalytic generation of readily observable signals. Aptazymes are easily engineered, can detect diverse classes of biologically relevant molecules, and have high signal-to-noise ratios. These features make aptazymes useful candidates for incorporation into biosensor arrays. Allosteric ribozyme ligases that can recognize a variety of analytes ranging from small organics to proteins have been generated. Upon incorporation into an array format, multiple different aptazyme ligases were able to simultaneously detect their cognate analytes with high specificity. Analyte concentrations could be accurately measured into the nanomolar range. The fact that analytes induced the formation of new covalent bonds in aptazyme ligases (as opposed to noncovalent bonds in antibodies) potentiated stringent washing of the array, leading to improved signal-to-noise ratios and limits of detection.",
    "author": [
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Robertson",
        "given": "Michael P"
      },
      {
        "family": "Knudsen",
        "given": "Scott M"
      },
      {
        "family": "Ellington",
        "given": "Andrew D"
      }
    ],
    "container-title": "Anal. Biochem.",
    "id": "Hesselberth2003-ip",
    "issue": "2",
    "issued": {
      "date-parts": [
        [
          2003,
          1
        ]
      ]
    },
    "page": "106-112",
    "title": "Simultaneous detection of diverse analytes with an aptazyme ligase array",
    "type": "article-journal",
    "volume": "312"
  },
  {
    "DOI": "10.1074/jbc.275.7.4937",
    "ISSN": "0021-9258",
    "PMID": "10671531",
    "abstract": "The cytotoxin ricin disables translation by depurinating a conserved site in eukaryotic rRNA. In vitro selection has been used to generate RNA ligands (aptamers) specific for the catalytic ricin A-chain (RTA). The anti-RTA aptamers bear no resemblance to the normal RTA substrate, the sarcin-ricin loop (SRL), and were not depurinated by RTA. An initial 80-nucleotide RNA ligand was minimized to a 31-nucleotide aptamer that contained all sequences and structures necessary for interacting with RTA. This minimal RNA formed high affinity complexes with RTA (K(d) = 7.3 nM) which could compete directly with the SRL for binding to RTA. The aptamer inhibited RTA depurination of the SRL and could partially protect translation from RTA inhibition. The IC(50) of the aptamer for RTA in an in vitro translation assay is 100 nM, roughly 3 orders of magnitude lower than a small molecule inhibitor of ricin, pteroic acid, and 2 orders of magnitude lower than the best known RNA inhibitor. The novel anti-RTA aptamers may find application as diagnostic reagents for a potential biological warfare agent and hold promise as scaffolds for the development of strong ricin inhibitors.",
    "author": [
      {
        "family": "Hesselberth",
        "given": "J R"
      },
      {
        "family": "Miller",
        "given": "D"
      },
      {
        "family": "Robertus",
        "given": "J"
      },
      {
        "family": "Ellington",
        "given": "A D"
      }
    ],
    "container-title": "J. Biol. Chem.",
    "id": "Hesselberth2000-mv",
    "issue": "7",
    "issued": {
      "date-parts": [
        [
          2000,
          2
        ]
      ]
    },
    "page": "4937-4942",
    "title": "In vitro selection of RNA molecules that inhibit the activity of ricin a-chain",
    "type": "article-journal",
    "volume": "275"
  },
  {
    "DOI": "10.1101/2020.06.25.169177",
    "abstract": "Structured RNA elements that protect RNA transcripts from 5’\\rightarrow3’ degradation are becoming useful research tools. Here we show that exonuclease-resistant RNA structures (xrRNAs) from Flaviviruses can be used to protect heterologous messenger RNAs (mRNAs) from 5’\\rightarrow3’ degradation in budding yeast. Installation of xrRNAs ahead of a downstream internal ribosome entry site (IRES) leads to the accumulation of partially-degraded mRNAs that are substrates for cap-independent translation of a LacZ reporter, yielding a 30-fold increase in measured \\beta-galactosidase activity. Additionally, by monitoring the translation of dual-luciferase reporters we show that xrRNA sequences do not interfere with the progression of an elongating ribosome. Combined these data indicate that xrRNA elements can be used in creative ways to stabilize RNAs with potentially useful applications. ### Competing Interest Statement AM, JSK, JRH and EGC are listed as inventors of PCT/US2016/066723 that describes Protecting RNAs From Degradation Using Engineered Viral RNAs. This patent is owned by the Reagents of the University of Colorado.",
    "author": [
      {
        "family": "Franklin",
        "given": "Ana L"
      },
      {
        "family": "Macfadden",
        "given": "Andrea"
      },
      {
        "family": "Kieft",
        "given": "Jeffrey S"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Chapman",
        "given": "Erich G"
      }
    ],
    "container-title": "bioRxiv",
    "id": "Franklin2020-nu",
    "issued": {
      "date-parts": [
        [
          2020,
          6
        ]
      ]
    },
    "page": "2020.06.25.169177",
    "title": "Custom-designed, degradation-resistant messenger RNAs in yeast",
    "type": "manuscript"
  },
  {
    "DOI": "10.1261/rna.066522.118",
    "ISSN": "1355-8382, 1469-9001",
    "PMID": "30065024",
    "abstract": "RNA editing diversifies genomically encoded information to expand the complexity of the transcriptome. In ectothermic organisms, including Drosophila and Cephalopoda, where body temperature mirrors ambient temperature, decreases in environmental temperature lead to increases in A-to-I RNA editing and cause amino acid recoding events that are thought to be adaptive responses to temperature fluctuations. In contrast, endothermic mammals, including humans and mice, typically maintain a constant body temperature despite environmental changes. Here, A-to-I editing primarily targets repeat elements, rarely results in the recoding of amino acids, and plays a critical role in innate immune tolerance. Hibernating ground squirrels provide a unique opportunity to examine RNA editing in a heterothermic mammal whose body temperature varies over 30C and can be maintained at 5C for many days during torpor. We profiled the transcriptome in three brain regions at six physiological states to quantify RNA editing and determine whether cold-induced RNA editing modifies the transcriptome as a potential mechanism for neuroprotection at low temperature during hibernation. We identified 5165 A-to-I editing sites in 1205 genes with dynamically increased editing after prolonged cold exposure. The majority (99.6%) of the cold-increased editing sites are outside of previously annotated coding regions, 82.7% lie in SINE-derived repeats, and 12 sites are predicted to recode amino acids. Additionally, A-to-I editing frequencies increase with increasing cold-exposure, demonstrating that ADAR remains active during torpor. Our findings suggest that dynamic A-to-I editing at low body temperature may provide a neuroprotective mechanism to limit aberrant dsRNA accumulation during torpor in the mammalian hibernator.",
    "author": [
      {
        "family": "Riemondy",
        "given": "Kent A"
      },
      {
        "family": "Gillen",
        "given": "Austin E"
      },
      {
        "family": "White",
        "given": "Emily A"
      },
      {
        "family": "Bogren",
        "given": "Lori K"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Martin",
        "given": "Sandra L"
      }
    ],
    "container-title": "RNA",
    "id": "Riemondy2018-si",
    "issue": "11",
    "issued": {
      "date-parts": [
        [
          2018,
          11
        ]
      ]
    },
    "keyword": "ADAR; RNA-editing; hibernation; temperature adaptation",
    "page": "1481-1495",
    "publisher": "Cold Spring Harbor Laboratory",
    "title": "Dynamic temperature-sensitive A-to-I RNA editing in the brain of a heterothermic mammal during hibernation",
    "type": "article-journal",
    "volume": "24"
  },
  {
    "DOI": "10.12688/f1000research.11997.1",
    "ISSN": "2046-1402",
    "PMID": "28751969",
    "abstract": "New tools for reproducible exploratory data analysis of large datasets are important to address the rising size and complexity of genomic data. We developed the valr R package to enable flexible and efficient genomic interval analysis. valr leverages new tools available in the “tidyverse”, including dplyr. Benchmarks of valr show it performs similar to BEDtools and can be used for interactive analyses and incorporated into existing analysis pipelines.",
    "author": [
      {
        "family": "Riemondy",
        "given": "Kent A"
      },
      {
        "family": "Sheridan",
        "given": "Ryan M"
      },
      {
        "family": "Gillen",
        "given": "Austin"
      },
      {
        "family": "Yu",
        "given": "Yinni"
      },
      {
        "family": "Bennett",
        "given": "Christopher G"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      }
    ],
    "container-title": "F1000Res.",
    "id": "Riemondy2017-ew",
    "issued": {
      "date-parts": [
        [
          2017,
          6
        ]
      ]
    },
    "keyword": "BEDtools; Genomics; Intervals; R; RStudio; reproducibility",
    "page": "1025",
    "publisher": "F1000 Research Ltd",
    "title": "Valr: Reproducible genome interval analysis in R",
    "title-short": "Valr",
    "type": "article-journal",
    "volume": "6"
  },
  {
    "DOI": "10.1038/s41592-019-0505-9",
    "ISSN": "1548-7091, 1548-7105",
    "PMID": "31324896",
    "author": [
      {
        "family": "Koh",
        "given": "Kyung Duk"
      },
      {
        "family": "Balachander",
        "given": "Sathya"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Storici",
        "given": "Francesca"
      }
    ],
    "container-title": "Nat. Methods",
    "id": "Koh2019-df",
    "issue": "8",
    "issued": {
      "date-parts": [
        [
          2019,
          8
        ]
      ]
    },
    "page": "787-788",
    "publisher": "Springer Science; Business Media LLC",
    "title": "Addendum: Ribose-seq: Global mapping of ribonucleotides embedded in genomic DNA",
    "title-short": "Addendum",
    "type": "article-journal",
    "volume": "16"
  },
  {
    "abstract": "Methods of measuring multiple enzyme activities in parallel in a sequencing-based assay to characterize enzyme activities in individual mammalian cells. In preferred implementations, the methods involve forming microfluidic droplets containing oligonucleotide functionalized microbeads and single mammalian cells, lysing the cells, and allowing enzyme activity on enzyme substrates present in the oligonucleotides, isolating the individual microbeads, and determining the enzymatic activity to quantitate and evaluate the enzymatic activity or capacity of the cells.",
    "author": [
      {
        "family": "Richer",
        "given": "A L"
      },
      {
        "family": "Hesselberth",
        "given": "J R"
      }
    ],
    "id": "Richer2019-nc",
    "issued": {
      "date-parts": [
        [
          2019
        ]
      ]
    },
    "number": "2019/099906",
    "title": "METHODS TO MEASURE FUNCTIONAL HETEROGENEITY AMONG SINGLE CELLS",
    "type": "patent"
  },
  {
    "DOI": "10.1128/JVI.02953-14",
    "ISSN": "0022-538X, 1098-5514",
    "PMID": "25540362",
    "abstract": "UNLABELLED: Influenza A virus (IAV) infections are influenced by type 1 interferon-mediated antiviral defenses and by viral countermeasures to these defenses. When IAV NS1 protein is disabled, RNase L restricts virus replication; however, the RNAs targeted for cleavage by RNase L under these conditions have not been defined. In this study, we used deep-sequencing methods to identify RNase L cleavage sites within host and viral RNAs from IAV PR8\\DeltaNS1-infected A549 cells. Short hairpin RNA knockdown of RNase L allowed us to distinguish between RNase L-dependent and RNase L-independent cleavage sites. RNase L-dependent cleavage sites were evident at discrete locations in IAV RNA segments (both positive and negative strands). Cleavage in PB2, PB1, and PA genomic RNAs suggests that viral RNPs are susceptible to cleavage by RNase L. Prominent amounts of cleavage mapped to specific regions within IAV RNAs, including some areas of increased synonymous-site conservation. Among cellular RNAs, RNase L-dependent cleavage was most frequent at precise locations in rRNAs. Our data show that RNase L targets specific sites in both host and viral RNAs to restrict influenza virus replication when NS1 protein is disabled. IMPORTANCE: RNase L is a critical component of interferon-regulated and double-stranded-RNA-activated antiviral host responses. We sought to determine how RNase L exerts its antiviral activity during influenza virus infection. We enhanced the antiviral activity of RNase L by disabling a viral protein, NS1, that inhibits the activation of RNase L. Then, using deep-sequencing methods, we identified the host and viral RNAs targeted by RNase L. We found that RNase L cleaved viral RNAs and rRNAs at very precise locations. The direct cleavage of IAV RNAs by RNase L highlights an intimate battle between viral RNAs and an antiviral endonuclease.",
    "author": [
      {
        "family": "Cooper",
        "given": "Daphne A"
      },
      {
        "family": "Banerjee",
        "given": "Shuvojit"
      },
      {
        "family": "Chakrabarti",
        "given": "Arindam"
      },
      {
        "family": "Garcı́a-Sastre",
        "given": "Adolfo"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Silverman",
        "given": "Robert H"
      },
      {
        "family": "Barton",
        "given": "David J"
      }
    ],
    "container-title": "J. Virol.",
    "id": "Cooper2015-sz",
    "issue": "5",
    "issued": {
      "date-parts": [
        [
          2015,
          3
        ]
      ]
    },
    "page": "2764-2776",
    "publisher": "American Society for Microbiology",
    "title": "RNase L targets distinct sites in influenza a virus RNAs",
    "type": "article-journal",
    "volume": "89"
  },
  {
    "DOI": "10.1038/s41591-018-0233-1",
    "ISSN": "1078-8956, 1546-170X",
    "PMID": "30420752",
    "abstract": "Acute myeloid leukemia (AML) is the most common acute leukemia in adults. Leukemia stem cells (LSCs) drive the initiation and perpetuation of AML, are quantifiably associated with worse clinical outcomes, and often persist after conventional chemotherapy resulting in relapse1-5. In this report, we show that treatment of older patients with AML with the B cell lymphoma 2 (BCL-2) inhibitor venetoclax in combination with azacitidine results in deep and durable remissions and is superior to conventional treatments. We hypothesized that these promising clinical results were due to targeting LSCs. Analysis of LSCs from patients undergoing treatment with venetoclax + azacitidine showed disruption of the tricarboxylic acid (TCA) cycle manifested by decreased \\alpha-ketoglutarate and increased succinate levels, suggesting inhibition of electron transport chain complex II. In vitro modeling confirmed inhibition of complex II via reduced glutathionylation of succinate dehydrogenase. These metabolic perturbations suppress oxidative phosphorylation (OXPHOS), which efficiently and selectively targets LSCs. Our findings show for the first time that a therapeutic intervention can eradicate LSCs in patients with AML by disrupting the metabolic machinery driving energy metabolism, resulting in promising clinical activity in a patient population with historically poor outcomes.",
    "author": [
      {
        "family": "Pollyea",
        "given": "Daniel A"
      },
      {
        "family": "Stevens",
        "given": "Brett M"
      },
      {
        "family": "Jones",
        "given": "Courtney L"
      },
      {
        "family": "Winters",
        "given": "Amanda"
      },
      {
        "family": "Pei",
        "given": "Shanshan"
      },
      {
        "family": "Minhajuddin",
        "given": "Mohammad"
      },
      {
        "family": "D’Alessandro",
        "given": "Angelo"
      },
      {
        "family": "Culp-Hill",
        "given": "Rachel"
      },
      {
        "family": "Riemondy",
        "given": "Kent A"
      },
      {
        "family": "Gillen",
        "given": "Austin E"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Abbott",
        "given": "Diana"
      },
      {
        "family": "Schatz",
        "given": "Derek"
      },
      {
        "family": "Gutman",
        "given": "Jonathan A"
      },
      {
        "family": "Purev",
        "given": "Enkhtsetseg"
      },
      {
        "family": "Smith",
        "given": "Clayton"
      },
      {
        "family": "Jordan",
        "given": "Craig T"
      }
    ],
    "container-title": "Nat. Med.",
    "id": "Pollyea2018-fb",
    "issue": "12",
    "issued": {
      "date-parts": [
        [
          2018,
          12
        ]
      ]
    },
    "page": "1859-1866",
    "publisher": "Springer Science; Business Media LLC",
    "title": "Venetoclax with azacitidine disrupts energy metabolism and targets leukemia stem cells in patients with acute myeloid leukemia",
    "type": "article-journal",
    "volume": "24"
  },
  {
    "DOI": "10.2139/ssrn.3474066",
    "ISSN": "1556-5068",
    "author": [
      {
        "family": "Gillen",
        "given": "Austin"
      },
      {
        "family": "Riemondy",
        "given": "Kent"
      },
      {
        "family": "Amani",
        "given": "Vladimir"
      },
      {
        "family": "Griesinger",
        "given": "Andrea"
      },
      {
        "family": "Gilani",
        "given": "Ahmed"
      },
      {
        "family": "Venkataraman",
        "given": "Sujatha"
      },
      {
        "family": "Madhavan",
        "given": "Krishna"
      },
      {
        "family": "Prince",
        "given": "Eric"
      },
      {
        "family": "Sandford",
        "given": "Bridget"
      },
      {
        "family": "Hankinson",
        "given": "Todd"
      },
      {
        "family": "Handler",
        "given": "Michael H"
      },
      {
        "family": "Vibhakar",
        "given": "Rajeev"
      },
      {
        "family": "Jones",
        "given": "Kenneth L"
      },
      {
        "family": "Mitra",
        "given": "Siddhartha"
      },
      {
        "family": "Hesselberth",
        "given": "Jay"
      },
      {
        "family": "Foreman",
        "given": "Nicholas K"
      },
      {
        "family": "Donson",
        "given": "Andrew"
      }
    ],
    "container-title": "SSRN Electron. J.",
    "id": "Gillen2019-gp",
    "issued": {
      "date-parts": [
        [
          2019
        ]
      ]
    },
    "publisher": "Elsevier BV",
    "title": "Single-cell RNAseq of childhood ependymoma reveals distinct neoplastic cell subpopulations that impact etiology, molecular classification and outcome",
    "type": "article-journal"
  },
  {
    "DOI": "10.1038/s41467-018-05026-6",
    "ISSN": "2041-1723",
    "PMID": "29985393",
    "abstract": "During development in the thymus, invariant natural killer T (iNKT) cells commit to one of three major functionally different subsets, iNKT1, iNKT2, and iNKT17. Here, we show that T cell antigen receptor (TCR) signal strength governs the development of iNKT cell subsets, with strong signaling promoting iNKT2 and iNKT17 development. Altering TCR diversity or signaling diminishes iNKT2 and iNKT17 cell subset development in a cell-intrinsic manner. Decreased TCR signaling affects the persistence of Egr2 expression and the upregulation of PLZF. By genome-wide comparison of chromatin accessibility, we identify a subset of iNKT2-specific regulatory elements containing NFAT and Egr binding motifs that is less accessible in iNKT2 cells that develop from reduced TCR signaling. These data suggest that variable TCR signaling modulates regulatory element activity at NFAT and Egr binding sites exerting a determinative influence on the dynamics of gene enhancer accessibility and the developmental fate of iNKT cells.",
    "author": [
      {
        "family": "Tuttle",
        "given": "Kathryn D"
      },
      {
        "family": "Krovi",
        "given": "S Harsha"
      },
      {
        "family": "Zhang",
        "given": "Jingjing"
      },
      {
        "family": "Bedel",
        "given": "Romain"
      },
      {
        "family": "Harmacek",
        "given": "Laura"
      },
      {
        "family": "Peterson",
        "given": "Lisa K"
      },
      {
        "family": "Dragone",
        "given": "Leonard L"
      },
      {
        "family": "Lefferts",
        "given": "Adam"
      },
      {
        "family": "Halluszczak",
        "given": "Catherine"
      },
      {
        "family": "Riemondy",
        "given": "Kent"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Rao",
        "given": "Anjana"
      },
      {
        "family": "O’Connor",
        "given": "Brian P"
      },
      {
        "family": "Marrack",
        "given": "Philippa"
      },
      {
        "family": "Scott-Browne",
        "given": "James"
      },
      {
        "family": "Gapin",
        "given": "Laurent"
      }
    ],
    "container-title": "Nat. Commun.",
    "id": "Tuttle2018-fn",
    "issue": "1",
    "issued": {
      "date-parts": [
        [
          2018,
          7
        ]
      ]
    },
    "page": "2650",
    "title": "TCR signal strength controls thymic differentiation of iNKT cell subsets",
    "type": "article-journal",
    "volume": "9"
  },
  {
    "DOI": "10.3389/fimmu.2019.01036",
    "ISSN": "1664-3224",
    "PMID": "31156626",
    "abstract": "Liver lymphatic vessels support liver function by draining interstitial fluid, cholesterol, fat, and immune cells for surveillance in the liver draining lymph node. Chronic liver disease is associated with increased inflammation and immune cell infiltrate. However, it is currently unknown if or how lymphatic vessels respond to increased inflammation and immune cell infiltrate in the liver during chronic disease. Here we demonstrate that lymphatic vessel abundance increases in patients with chronic liver disease and is associated with areas of fibrosis and immune cell infiltration. Using single-cell mRNA sequencing and multi-spectral immunofluorescence analysis we identified liver lymphatic endothelial cells and found that chronic liver disease results in lymphatic endothelial cells (LECs) that are in active cell cycle with increased expression of CCL21. Additionally, we found that LECs from patients with NASH adopt a transcriptional program associated with increased IL13 signaling. Moreover, we found that oxidized low density lipoprotein, associated with NASH pathogenesis, induced the transcription and protein production of IL13 in LECs both in vitro and in a mouse model. Finally, we show that oxidized low density lipoprotein reduced the transcription of PROX1 and decreased lymphatic stability. Together these data indicate that LECs are active participants in the liver, expanding in an attempt to maintain tissue homeostasis. However, when inflammatory signals, such as oxidized low density lipoprotein are increased, as in NASH, lymphatic function declines and liver homeostasis is impeded.",
    "author": [
      {
        "family": "Tamburini",
        "given": "Beth A Jiron"
      },
      {
        "family": "Finlon",
        "given": "Jeffrey M"
      },
      {
        "family": "Gillen",
        "given": "Austin E"
      },
      {
        "family": "Kriss",
        "given": "Michael S"
      },
      {
        "family": "Riemondy",
        "given": "Kent A"
      },
      {
        "family": "Fu",
        "given": "Rui"
      },
      {
        "family": "Schuyler",
        "given": "Ronald P"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Rosen",
        "given": "Hugo R"
      },
      {
        "family": "Burchill",
        "given": "Matthew A"
      }
    ],
    "container-title": "Front. Immunol.",
    "id": "Tamburini2019-jf",
    "issued": {
      "date-parts": [
        [
          2019,
          5
        ]
      ]
    },
    "keyword": "alcoholic liver disease; cirrhosis; fibrosis; hepatitis C virus; interleukin-13; lymphatic endothelial cells; non-alcoholic steatohepatitis; oxidized low density lipoprotein",
    "page": "1036",
    "publisher": "Frontiers Media SA",
    "title": "Chronic liver disease in humans causes expansion and differentiation of liver lymphatic endothelial cells",
    "type": "article-journal",
    "volume": "10"
  },
  {
    "DOI": "10.1016/j.healun.2020.01.022",
    "ISSN": "1053-2498, 1557-3117",
    "author": [
      {
        "family": "Smirnova",
        "given": "N"
      },
      {
        "family": "Riemondy",
        "given": "K"
      },
      {
        "family": "Collins",
        "given": "S"
      },
      {
        "family": "Hesselberth",
        "given": "J"
      },
      {
        "family": "Eickelberg",
        "given": "O"
      }
    ],
    "container-title": "J. Heart Lung Transplant.",
    "id": "Smirnova2020-jb",
    "issue": "4",
    "issued": {
      "date-parts": [
        [
          2020,
          4
        ]
      ]
    },
    "page": "S476",
    "publisher": "Elsevier BV",
    "title": "Single cell profiling identifies novel B cell populations that drive chronic rejection after lung transplantation",
    "type": "article-journal",
    "volume": "39"
  },
  {
    "DOI": "10.1172/jci.insight.123637",
    "ISSN": "2379-3708",
    "PMID": "30913038",
    "abstract": "Many lung diseases result from a failure of efficient regeneration of damaged alveolar epithelial cells (AECs) after lung injury. During regeneration, AEC2s proliferate to replace lost cells, after which proliferation halts and some AEC2s transdifferentiate into AEC1s to restore normal alveolar structure and function. Although the mechanisms underlying AEC2 proliferation have been studied, the mechanisms responsible for halting proliferation and inducing transdifferentiation are poorly understood. To identify candidate signaling pathways responsible for halting proliferation and inducing transdifferentiation, we performed single cell RNA sequencing on AEC2s during regeneration in a murine model of lung injury induced by intratracheal LPS. Unsupervised clustering revealed distinct subpopulations of regenerating AEC2s: proliferating, cell cycle arrest, and transdifferentiating. Gene expression analysis of these transitional subpopulations revealed that TGF\\beta signaling was highly upregulated in the cell cycle arrest subpopulation and relatively downregulated in transdifferentiating cells. In cultured AEC2s, TGF\\beta was necessary for cell cycle arrest but impeded transdifferentiation. We conclude that during regeneration after LPS-induced lung injury, TGF\\beta is a critical signal halting AEC2 proliferation but must be inactivated to allow transdifferentiation. This study provides insight into the molecular mechanisms regulating alveolar regeneration and the pathogenesis of diseases resulting from a failure of regeneration.",
    "author": [
      {
        "family": "Riemondy",
        "given": "Kent A"
      },
      {
        "family": "Jansing",
        "given": "Nicole L"
      },
      {
        "family": "Jiang",
        "given": "Peng"
      },
      {
        "family": "Redente",
        "given": "Elizabeth F"
      },
      {
        "family": "Gillen",
        "given": "Austin E"
      },
      {
        "family": "Fu",
        "given": "Rui"
      },
      {
        "family": "Miller",
        "given": "Alyssa J"
      },
      {
        "family": "Spence",
        "given": "Jason R"
      },
      {
        "family": "Gerber",
        "given": "Anthony N"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Zemans",
        "given": "Rachel L"
      }
    ],
    "container-title": "JCI Insight",
    "id": "Riemondy2019-pc",
    "issue": "8",
    "issued": {
      "date-parts": [
        [
          2019,
          3
        ]
      ]
    },
    "keyword": "Adult stem cells; Pulmonology",
    "publisher": "American Society for Clinical Investigation",
    "title": "Single cell RNA sequencing identifies TGF\\beta as a key regenerative cue following LPS-induced lung injury",
    "type": "article-journal",
    "volume": "5"
  },
  {
    "DOI": "10.1093/nar/gky1204",
    "ISSN": "0305-1048, 1362-4962",
    "PMID": "30496484",
    "abstract": "Single-cell RNA sequencing (scRNA-seq) methods generate sparse gene expression profiles for thousands of single cells in a single experiment. The information in these profiles is sufficient to classify cell types by distinct expression patterns but the high complexity of scRNA-seq libraries often prevents full characterization of transcriptomes from individual cells. To extract more focused gene expression information from scRNA-seq libraries, we developed a strategy to physically recover the DNA molecules comprising transcriptome subsets, enabling deeper interrogation of the isolated molecules by another round of DNA sequencing. We applied the method in cell-centric and gene-centric modes to isolate cDNA fragments from scRNA-seq libraries. First, we resampled the transcriptomes of rare, single megakaryocytes from a complex mixture of lymphocytes and analyzed them in a second round of DNA sequencing, yielding up to 20-fold greater sequencing depth per cell and increasing the number of genes detected per cell from a median of 1313 to 2002. We similarly isolated mRNAs from targeted T cells to improve the reconstruction of their VDJ-rearranged immune receptor mRNAs. Second, we isolated CD3D mRNA fragments expressed across cells in a scRNA-seq library prepared from a clonal T cell line, increasing the number of cells with detected CD3D expression from 59.7% to 100%. Transcriptome resampling is a general approach to recover targeted gene expression information from single-cell RNA sequencing libraries that enhances the utility of these costly experiments, and may be applicable to the targeted recovery of molecules from other single-cell assays.",
    "author": [
      {
        "family": "Riemondy",
        "given": "Kent A"
      },
      {
        "family": "Ransom",
        "given": "Monica"
      },
      {
        "family": "Alderman",
        "given": "Christopher"
      },
      {
        "family": "Gillen",
        "given": "Austin E"
      },
      {
        "family": "Fu",
        "given": "Rui"
      },
      {
        "family": "Finlay-Schultz",
        "given": "Jessica"
      },
      {
        "family": "Kirkpatrick",
        "given": "Gregory D"
      },
      {
        "family": "Di Paola",
        "given": "Jorge"
      },
      {
        "family": "Kabos",
        "given": "Peter"
      },
      {
        "family": "Sartorius",
        "given": "Carol A"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      }
    ],
    "container-title": "Nucleic Acids Res.",
    "id": "Riemondy2019-oh",
    "issue": "4",
    "issued": {
      "date-parts": [
        [
          2019,
          2
        ]
      ]
    },
    "page": "e20",
    "publisher": "Oxford University Press (OUP)",
    "title": "Recovery and analysis of transcriptome subsets from pooled single-cell RNA-seq libraries",
    "type": "article-journal",
    "volume": "47"
  },
  {
    "DOI": "10.7554/eLife.42262",
    "ISSN": "2050-084X",
    "PMID": "30874502",
    "abstract": "In the unfolded protein response (UPR), stress in the endoplasmic reticulum (ER) activates a large transcriptional program to increase ER folding capacity. During the budding yeast UPR, Ire1 excises an intron from the HAC1 mRNA and the exon products of cleavage are ligated, and the translated protein induces hundreds of stress-response genes. Using cells with mutations in RNA repair and decay enzymes, we show that phosphorylation of two different HAC1 splicing intermediates is required for their degradation by the 5’\\rightarrow3’ exonuclease Xrn1 to enact opposing effects on the UPR. We also found that ligated but 2’-phosphorylated HAC1 mRNA is cleaved, yielding a decay intermediate with both 5’- and 2’-phosphates at its 5’-end that inhibit 5’\\rightarrow3’ decay and suggesting that Ire1 degrades incompletely processed HAC1. These decay events expand the scope of RNA-based regulation in the budding yeast UPR and have implications for the control of the metazoan UPR.",
    "author": [
      {
        "family": "Cherry",
        "given": "Patrick D"
      },
      {
        "family": "Peach",
        "given": "Sally E"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      }
    ],
    "container-title": "Elife",
    "id": "Cherry2019-uf",
    "issued": {
      "date-parts": [
        [
          2019,
          3
        ]
      ]
    },
    "keyword": "RNA decay; RNA repair; S. cerevisiae; chromosomes; gene expression; unfolded protein response",
    "publisher": "eLife Sciences Publications, Ltd",
    "title": "Multiple decay events target HAC1 mRNA during splicing to regulate the unfolded protein response",
    "type": "article-journal",
    "volume": "8"
  },
  {
    "DOI": "10.1093/nar/gkv536",
    "ISSN": "0305-1048, 1362-4962",
    "PMID": "26001965",
    "abstract": "RNA cleavage by some endoribonucleases and self-cleaving ribozymes produces RNA fragments with 5’-hydroxyl (5’-OH) and 2’,3’-cyclic phosphate termini. To identify 5’-OH RNA fragments produced by these cleavage events, we exploited the unique ligation mechanism of Escherichia coli RtcB RNA ligase to attach an oligonucleotide linker to RNAs with 5’-OH termini, followed by steps for library construction and analysis by massively parallel DNA sequencing. We applied the method to RNA from budding yeast and captured known 5’-OH fragments produced by tRNA Splicing Endonuclease (SEN) during processing of intron-containing pre-tRNAs and by Ire1 cleavage of HAC1 mRNA following induction of the unfolded protein response (UPR). We identified numerous novel 5’-OH fragments derived from mRNAs: some 5’-OH mRNA fragments were derived from single, localized cleavages, while others were likely produced by multiple, distributed cleavages. Many 5’-OH fragments derived from mRNAs were produced upstream of codons for highly electrostatic peptides, suggesting that the fragments may be generated by co-translational mRNA decay. Several 5’-OH RNA fragments accumulated during the induction of the UPR, some of which share a common sequence motif that may direct cleavage of these mRNAs. This method enables specific capture of 5’-OH termini and complements existing methods for identifying RNAs with 2’,3’-cyclic phosphate termini.",
    "author": [
      {
        "family": "Peach",
        "given": "Sally E"
      },
      {
        "family": "York",
        "given": "Kerri"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      }
    ],
    "container-title": "Nucleic Acids Res.",
    "id": "Peach2015-wy",
    "issue": "17",
    "issued": {
      "date-parts": [
        [
          2015,
          9
        ]
      ]
    },
    "page": "e108",
    "title": "Global analysis of RNA cleavage by 5’-hydroxyl RNA sequencing",
    "type": "article-journal",
    "volume": "43"
  },
  {
    "DOI": "10.1261/rna.1934910",
    "ISSN": "1355-8382, 1469-9001",
    "PMID": "20075163",
    "abstract": "The combination of ligation-based RNA capture methods and high-throughput sequencing has facilitated the characterization of transcriptomes and the identification of novel noncoding RNAs. However, current ligation-based RNA capture methods require RNA substrates with terminal 3’-hydroxyl groups, limiting their utility for identifying RNAs with modified termini like 2’,3’-cyclic phosphates. Cyclic phosphate-terminated RNAs are generated by endonucleolytic cleavages and self-cleaving ribozymes and are found as stable modifications on cellular RNAs such as the U6 spliceosomal RNA. We developed a method that uses the Arabidopsis thaliana tRNA ligase to add an adaptor oligonucleotide to RNAs that terminate in 2’,3’-cyclic phosphates. The adaptor allows specific priming by reverse transcriptase, which is followed by additional steps for PCR amplification and high-throughput DNA sequencing. Applying the method to total human RNA, we found 2836 sequencing reads corresponding to the 3’ terminus of U6 snRNA, validating the method. In addition to a large background of reads that map throughout abundantly transcribed RNAs, we also found 42,324 reads of specific fragments from several tRNA isoacceptor families, suggesting that this method may identify processing events previously undetected by other RNA cloning techniques.",
    "author": [
      {
        "family": "Schutz",
        "given": "Kevin"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Fields",
        "given": "Stanley"
      }
    ],
    "container-title": "RNA",
    "id": "Schutz2010-wt",
    "issue": "3",
    "issued": {
      "date-parts": [
        [
          2010,
          3
        ]
      ]
    },
    "page": "621-631",
    "title": "Capture and sequence analysis of RNAs with terminal 2’,3’-cyclic phosphates",
    "type": "article-journal",
    "volume": "16"
  },
  {
    "DOI": "10.1038/nmeth.1313",
    "ISSN": "1548-7091, 1548-7105",
    "PMID": "19305407",
    "abstract": "The orchestrated binding of transcriptional activators and repressors to specific DNA sequences in the context of chromatin defines the regulatory program of eukaryotic genomes. We developed a digital approach to assay regulatory protein occupancy on genomic DNA in vivo by dense mapping of individual DNase I cleavages from intact nuclei using massively parallel DNA sequencing. Analysis of >23 million cleavages across the Saccharomyces cerevisiae genome revealed thousands of protected regulatory protein footprints, enabling de novo derivation of factor binding motifs and the identification of hundreds of new binding sites for major regulators. We observed striking correspondence between single-nucleotide resolution DNase I cleavage patterns and protein-DNA interactions determined by crystallography. The data also yielded a detailed view of larger chromatin features including positioned nucleosomes flanking factor binding regions. Digital genomic footprinting should be a powerful approach to delineate the cis-regulatory framework of any organism with an available genome sequence.",
    "author": [
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Chen",
        "given": "Xiaoyu"
      },
      {
        "family": "Zhang",
        "given": "Zhihong"
      },
      {
        "family": "Sabo",
        "given": "Peter J"
      },
      {
        "family": "Sandstrom",
        "given": "Richard"
      },
      {
        "family": "Reynolds",
        "given": "Alex P"
      },
      {
        "family": "Thurman",
        "given": "Robert E"
      },
      {
        "family": "Neph",
        "given": "Shane"
      },
      {
        "family": "Kuehn",
        "given": "Michael S"
      },
      {
        "family": "Noble",
        "given": "William S"
      },
      {
        "family": "Fields",
        "given": "Stanley"
      },
      {
        "family": "Stamatoyannopoulos",
        "given": "John A"
      }
    ],
    "container-title": "Nat. Methods",
    "id": "Hesselberth2009-dn",
    "issue": "4",
    "issued": {
      "date-parts": [
        [
          2009,
          4
        ]
      ]
    },
    "page": "283-289",
    "title": "Global mapping of protein-DNA interactions in vivo by digital genomic footprinting",
    "type": "article-journal",
    "volume": "6"
  },
  {
    "DOI": "10.1038/nmeth.3259",
    "ISSN": "1548-7091, 1548-7105",
    "PMID": "25622106",
    "abstract": "Abundant ribonucleotide incorporation in DNA during replication and repair has profound consequences for genome stability, but the global distribution of ribonucleotide incorporation is unknown. We developed ribose-seq, a method for capturing unique products generated by alkaline cleavage of DNA at embedded ribonucleotides. High-throughput sequencing of these fragments in DNA from the yeast Saccharomyces cerevisiae revealed widespread ribonucleotide distribution, with a strong preference for cytidine and guanosine, and identified hotspots of ribonucleotide incorporation in nuclear and mitochondrial DNA. Ribonucleotides were primarily incorporated on the newly synthesized leading strand of nuclear DNA and were present upstream of (G+C)-rich tracts in the mitochondrial genome. Ribose-seq is a powerful tool for the systematic profiling of ribonucleotide incorporation in genomic DNA.",
    "author": [
      {
        "family": "Koh",
        "given": "Kyung Duk"
      },
      {
        "family": "Balachander",
        "given": "Sathya"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Storici",
        "given": "Francesca"
      }
    ],
    "container-title": "Nat. Methods",
    "id": "Koh2015-oe",
    "issue": "3",
    "issued": {
      "date-parts": [
        [
          2015,
          3
        ]
      ]
    },
    "page": "251-7, 3 p following 257",
    "title": "Ribose-seq: Global mapping of ribonucleotides embedded in genomic DNA",
    "title-short": "Ribose-seq",
    "type": "article-journal",
    "volume": "12"
  },
  {
    "DOI": "10.1261/rna.061788.117",
    "ISSN": "1355-8382, 1469-9001",
    "PMID": "29212664",
    "abstract": "RNA repair enzymes catalyze rejoining of an RNA molecule after cleavage of phosphodiester linkages. RNA repair in budding yeast is catalyzed by two separate enzymes that process tRNA exons during their splicing andHAC1mRNA exons during activation of the unfolded protein response (UPR). The RNA ligase Trl1 joins 2’,3’-cyclic phosphate and 5’-hydroxyl RNA fragments, creating a phosphodiester linkage with a 2’-phosphate at the junction. The 2’-phosphate is removed by the 2’-phosphotransferase Tpt1. We bypassed the essential functions ofTRL1andTPT1in budding yeast by expressing “prespliced,” intronless versions of the 10 normally intron-containing tRNAs, indicating this repair pathway does not have additional essential functions. Consistent with previous studies, expression of intronless tRNAs failed to rescue the growth of cells with deletions in components of the SEN complex, implying an additional essential role for the splicing endonuclease. Thetrl1\\Delta andtpt1\\Delta mutants accumulate tRNA andHAC1splicing intermediates indicative of RNA repair defects and are hypersensitive to drugs that inhibit translation. Failure to induce the unfolded protein response intrl1\\Delta cells grown with tunicamycin is lethal owing to their inability to ligateHAC1after its cleavage by Ire1. In contrast,tpt1\\Delta mutants grow in the presence of tunicamycin despite reduced accumulation of splicedHAC1mRNA. We optimized a PCR-based method to detect RNA 2’-phosphate modifications and show they are present on ligatedHAC1mRNA. These RNA repair mutants enable new studies of the role of RNA repair in cellular physiology.",
    "author": [
      {
        "family": "Cherry",
        "given": "Patrick D"
      },
      {
        "family": "White",
        "given": "Laura K"
      },
      {
        "family": "York",
        "given": "Kerri"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      }
    ],
    "container-title": "RNA",
    "id": "Cherry2018-cs",
    "issue": "3",
    "issued": {
      "date-parts": [
        [
          2018,
          3
        ]
      ]
    },
    "keyword": "RNA repair",
    "page": "313-323",
    "title": "Genetic bypass of essential RNA repair enzymes in budding yeast",
    "type": "article-journal",
    "volume": "24"
  },
  {
    "DOI": "10.1101/gr.174052.114",
    "ISSN": "1088-9051, 1549-5469",
    "PMID": "25015380",
    "abstract": "The incorporation and creation of modified nucleobases in DNA have profound effects on genome function. We describe methods for mapping positions and local content of modified DNA nucleobases in genomic DNA. We combined in vitro nucleobase excision with massively parallel DNA sequencing (Excision-seq) to determine the locations of modified nucleobases in genomic DNA. We applied the Excision-seq method to map uracil in E. coli and budding yeast and discovered significant variation in uracil content, wherein uracil is excluded from the earliest and latest replicating regions of the genome, possibly driven by changes in nucleotide pool composition. We also used Excision-seq to identify sites of pyrimidine dimer formation induced by UV light exposure, where the method could distinguish between sites of cyclobutane and 6-4 photoproduct formation. These UV mapping data enabled analysis of local sequence bias around pyrimidine dimers and suggested a preference for an adenosine downstream from 6-4 photoproducts. The Excision-seq method is broadly applicable for high precision, genome-wide mapping of modified nucleobases with cognate repair enzymes.",
    "author": [
      {
        "family": "Bryan",
        "given": "D Suzi"
      },
      {
        "family": "Ransom",
        "given": "Monica"
      },
      {
        "family": "Adane",
        "given": "Biniam"
      },
      {
        "family": "York",
        "given": "Kerri"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      }
    ],
    "container-title": "Genome Res.",
    "id": "Bryan2014-ae",
    "issue": "9",
    "issued": {
      "date-parts": [
        [
          2014,
          9
        ]
      ]
    },
    "page": "1534-1542",
    "title": "High resolution mapping of modified DNA nucleobases using excision repair enzymes",
    "type": "article-journal",
    "volume": "24"
  },
  {
    "DOI": "10.1093/nar/gku118",
    "ISSN": "0305-1048, 1362-4962",
    "PMID": "24500209",
    "abstract": "Ribonuclease L (RNase L) is a metal-ion-independent endoribonuclease associated with antiviral and antibacterial defense, cancer and lifespan. Despite the biological significance of RNase L, the RNAs cleaved by this enzyme are poorly defined. In this study, we used deep sequencing methods to reveal the frequency and location of RNase L cleavage sites within host and viral RNAs. To make cDNA libraries, we exploited the 2’, 3’-cyclic phosphate at the end of RNA fragments produced by RNase L and other metal-ion-independent endoribonucleases. We optimized and validated 2’, 3’-cyclic phosphate cDNA synthesis and Illumina sequencing methods using viral RNAs cleaved with purified RNase L, viral RNAs cleaved with purified RNase A and RNA from uninfected and poliovirus-infected HeLa cells. Using these methods, we identified (i) discrete regions of hepatitis C virus and poliovirus RNA genomes that were profoundly susceptible to RNase L and other single-strand specific endoribonucleases, (ii) RNase L-dependent and RNase L-independent cleavage sites within ribosomal RNAs (rRNAs) and (iii) 2’, 3’-cyclic phosphates at the ends of 5S rRNA and U6 snRNA. Monitoring the frequency and location of metal-ion-independent endoribonuclease cleavage sites within host and viral RNAs reveals, in part, how these enzymes contribute to health and disease.",
    "author": [
      {
        "family": "Cooper",
        "given": "Daphne A"
      },
      {
        "family": "Jha",
        "given": "Babal K"
      },
      {
        "family": "Silverman",
        "given": "Robert H"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Barton",
        "given": "David J"
      }
    ],
    "container-title": "Nucleic Acids Res.",
    "id": "Cooper2014-le",
    "issue": "8",
    "issued": {
      "date-parts": [
        [
          2014,
          4
        ]
      ]
    },
    "page": "5202-5216",
    "title": "Ribonuclease L and metal-ion-independent endoribonuclease cleavage sites in host and viral RNAs",
    "type": "article-journal",
    "volume": "42"
  },
  {
    "DOI": "10.1093/nar/gkv536",
    "ISSN": "0305-1048, 1362-4962",
    "PMID": "26001965",
    "abstract": "RNA cleavage by some endoribonucleases and self-cleaving ribozymes produces RNA fragments with 5’-hydroxyl (5’-OH) and 2’,3’-cyclic phosphate termini. To identify 5’-OH RNA fragments produced by these cleavage events, we exploited the unique ligation mechanism of Escherichia coli RtcB RNA ligase to attach an oligonucleotide linker to RNAs with 5’-OH termini, followed by steps for library construction and analysis by massively parallel DNA sequencing. We applied the method to RNA from budding yeast and captured known 5’-OH fragments produced by tRNA Splicing Endonuclease (SEN) during processing of intron-containing pre-tRNAs and by Ire1 cleavage of HAC1 mRNA following induction of the unfolded protein response (UPR). We identified numerous novel 5’-OH fragments derived from mRNAs: some 5’-OH mRNA fragments were derived from single, localized cleavages, while others were likely produced by multiple, distributed cleavages. Many 5’-OH fragments derived from mRNAs were produced upstream of codons for highly electrostatic peptides, suggesting that the fragments may be generated by co-translational mRNA decay. Several 5’-OH RNA fragments accumulated during the induction of the UPR, some of which share a common sequence motif that may direct cleavage of these mRNAs. This method enables specific capture of 5’-OH termini and complements existing methods for identifying RNAs with 2’,3’-cyclic phosphate termini.",
    "author": [
      {
        "family": "Peach",
        "given": "Sally E"
      },
      {
        "family": "York",
        "given": "Kerri"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      }
    ],
    "container-title": "Nucleic Acids Res.",
    "id": "Peach2015-vy",
    "issue": "17",
    "issued": {
      "date-parts": [
        [
          2015,
          9
        ]
      ]
    },
    "page": "e108",
    "title": "Global analysis of RNA cleavage by 5’-hydroxyl RNA sequencing",
    "type": "article-journal",
    "volume": "43"
  },
  {
    "DOI": "10.7554/eLife.18447",
    "ISSN": "2050-084X",
    "PMID": "27644592",
    "abstract": "We report that a major subpopulation of monocyte-derived macrophages (MDMs) contains high levels of dUTP, which is incorporated into HIV-1 DNA during reverse transcription (U/A pairs), resulting in pre-integration restriction and post-integration mutagenesis. After entering the nucleus, uracilated viral DNA products are degraded by the uracil base excision repair (UBER) machinery with less than 1% of the uracilated DNA successfully integrating. Although uracilated proviral DNA showed few mutations, the viral genomic RNA was highly mutated, suggesting that errors occur during transcription. Viral DNA isolated from blood monocytes and alveolar macrophages (but not T cells) of drug-suppressed HIV-infected individuals also contained abundant uracils. The presence of viral uracils in short-lived monocytes suggests their recent infection through contact with virus producing cells in a tissue reservoir. These findings reveal new elements of a viral defense mechanism involving host UBER that may be relevant to the establishment and persistence of HIV-1 infection.",
    "author": [
      {
        "family": "Hansen",
        "given": "Erik C"
      },
      {
        "family": "Ransom",
        "given": "Monica"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Hosmane",
        "given": "Nina N"
      },
      {
        "family": "Capoferri",
        "given": "Adam A"
      },
      {
        "family": "Bruner",
        "given": "Katherine M"
      },
      {
        "family": "Pollack",
        "given": "Ross A"
      },
      {
        "family": "Zhang",
        "given": "Hao"
      },
      {
        "family": "Drummond",
        "given": "Michael Bradley"
      },
      {
        "family": "Siliciano",
        "given": "Janet M"
      },
      {
        "family": "Siliciano",
        "given": "Robert"
      },
      {
        "family": "Stivers",
        "given": "James T"
      }
    ],
    "container-title": "Elife",
    "id": "Hansen2016-zj",
    "issued": {
      "date-parts": [
        [
          2016,
          9
        ]
      ]
    },
    "keyword": "U/A DNA base pairs in HIV; human; immunology; infectious disease; latency in macrophages; microbiology; uracil base excision repair; viral restriction",
    "title": "Diverse fates of uracilated HIV-1 DNA during infection of myeloid lineage cells",
    "type": "article-journal",
    "volume": "5"
  },
  {
    "DOI": "10.15252/embr.201439531",
    "ISSN": "1469-221X, 1469-3178",
    "PMID": "25366321",
    "abstract": "RNA ligation can regulate RNA function by altering RNA sequence, structure and coding potential. For example, the function of XBP1 in mediating the unfolded protein response requires RNA ligation, as does the maturation of some tRNAs. Here, we describe a novel in vivo model in Caenorhabditis elegans for the conserved RNA ligase RtcB and show that RtcB ligates the xbp-1 mRNA during the IRE-1 branch of the unfolded protein response. Without RtcB, protein stress results in the accumulation of unligated xbp-1 mRNA fragments, defects in the unfolded protein response, and decreased lifespan. RtcB also ligates endogenous pre-tRNA halves, and RtcB mutants have defects in growth and lifespan that can be bypassed by expression of pre-spliced tRNAs. In addition, animals that lack RtcB have defects that are independent of tRNA maturation and the unfolded protein response. Thus, RNA ligation by RtcB is required for the function of multiple endogenous target RNAs including both xbp-1 and tRNAs. RtcB is uniquely capable of performing these ligation functions, and RNA ligation by RtcB mediates multiple essential processes in vivo.",
    "author": [
      {
        "family": "Kosmaczewski",
        "given": "Sara Guckian"
      },
      {
        "family": "Edwards",
        "given": "Tyson James"
      },
      {
        "family": "Han",
        "given": "Sung Min"
      },
      {
        "family": "Eckwahl",
        "given": "Matthew J"
      },
      {
        "family": "Meyer",
        "given": "Benjamin Isaiah"
      },
      {
        "family": "Peach",
        "given": "Sally"
      },
      {
        "family": "Hesselberth",
        "given": "Jay R"
      },
      {
        "family": "Wolin",
        "given": "Sandra L"
      },
      {
        "family": "Hammarlund",
        "given": "Marc"
      }
    ],
    "container-title": "EMBO Rep.",
    "id": "Kosmaczewski2014-hd",
    "issue": "12",
    "issued": {
      "date-parts": [
        [
          2014,
          12
        ]
      ]
    },
    "keyword": "Caenorhabditis elegans; HSPC117; RtcB; tRNA; xbp1",
    "page": "1278-1285",
    "title": "The RtcB RNA ligase is an essential component of the metazoan unfolded protein response",
    "type": "article-journal",
    "volume": "15"
  }
]
